[
    {
        "page": 1,
        "chunks": [
            "PLIEGO DE CONDICIONES PARTICULARES QUE HA DE REGIR LA ADJUDICACIÓN, MEDIANTE PROCEDIMIENTO ABIERTO, DE LA CONTRATACIÓN DEL SERVICIO DE TRANSPORTE NO SANITARIO DE TRABAJADORES PROTEGIDOS DE FRATERNIDAD-MUPRESPA, EN EL ÁMBITO GEOGRÁFICO DE ALICANTE Ref.: PIC2023_30049ÍNDICE I.- ELEMENTOS DEL CONTRATO 1. OBJETO DEL CONTRATO 2. NECESIDADES A SATISFACER CON EL CONTRATO 3. RÉGIMEN JURÍDICO DEL CONTRATO Y PROCEDIMIENTO "
        ],
        "text": "PLIEGO DE CONDICIONES PARTICULARES QUE HA DE REGIR LA ADJUDICACIÓN, MEDIANTE PROCEDIMIENTO ABIERTO, DE LA CONTRATACIÓN DEL SERVICIO DE TRANSPORTE NO SANITARIO DE TRABAJADORES PROTEGIDOS DE FRATERNIDAD-MUPRESPA, EN EL ÁMBITO GEOGRÁFICO DE ALICANTE Ref.: PIC2023_30049",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 2,
        "chunks": [
            "ÍNDICE I.- ELEMENTOS DEL CONTRATO 1. OBJETO DEL CONTRATO 2. NECESIDADES A SATISFACER CON EL CONTRATO 3. RÉGIMEN JURÍDICO DEL CONTRATO Y PROCEDIMIENTO DE ADJUDICACIÓN 4. PUBLICIDAD DE LA LICITACIÓN 5. DIVISIÓN EN LOTES 6. PRESUPUESTO BASE DE LICITACIÓN, VALOR ESTIMADO Y PRESUPUESTO DEL CONTRATO 7. EXISTENCIA DE CRÉDITO 8. DURACIÓN DEL CONTRATO 9. CRITERIOS DE ADJUDICACIÓN 10. CAPACIDAD PARA CONTRATAR 11. CLASIFICACIÓN DEL CONTRATISTA 12. SOLVENCIA DE LOS LICITADORES II.- ADJUDICACIÓN DEL CONTRATO 13. PETICIÓN DE ACLARACIONES A LOS PLIEGOS 14. PRESENTACIÓN DE LAS PROPOSICIONES 15. ADMISIÓN DE VARIANTES O ALTERNATIVAS 16. ADMISIÓN DE OFERTAS, EXAMEN DE PROPOSICIONES Y ADJUDICACIÓN DEL CONTRATO 17. DOCUMENTACIÓN A APORTAR POR LA MEJOR OFERTA 18. GARANTÍAS 19. DEVOLUCIÓN GARANTÍAS 20. RECURSO 21. FORMALIZACIÓN DEL CONTRATO III.- EJECUCIÓN, MODIFICACIÓN Y RESOLUCIÓN DEL CONTRATO 22. CONFIDENCIALIDAD 23. PROPIEDAD INTELECTUAL E INDUSTRIAL 24. PLATAFORMA TECNOLÓGICA. METODOLOGÍA DE CALIDAD 25. GESTIÓN AMBIENTAL 26. SEGURIDAD Y SALUD. COORDINACIÓN DE ACTIVIDADES EMPRESARIALES 27. CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO 28. RESPONSABILIDAD DEL CONTRATISTA 29. FACULTADES DE",
            "DE ACTIVIDADES EMPRESARIALES 27. CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO 28. RESPONSABILIDAD DEL CONTRATISTA 29. FACULTADES DE FRATERNIDAD-MUPRESPA 30. PENALIDADES31. PAGO DEL PRECIO 32. REVISÓN DE PRECIOS 33. RESOLUCIÓN DEL CONTRATO 34. MODIFICACIÓN 35. SUBROGACIÓN 36. SUBCONTRATACIÓN 37. CESIÓN DEL CONTRATO 38"
        ],
        "text": "ÍNDICE I.- ELEMENTOS DEL CONTRATO 1. OBJETO DEL CONTRATO 2. NECESIDADES A SATISFACER CON EL CONTRATO 3. RÉGIMEN JURÍDICO DEL CONTRATO Y PROCEDIMIENTO DE ADJUDICACIÓN 4. PUBLICIDAD DE LA LICITACIÓN 5. DIVISIÓN EN LOTES 6. PRESUPUESTO BASE DE LICITACIÓN, VALOR ESTIMADO Y PRESUPUESTO DEL CONTRATO 7. EXISTENCIA DE CRÉDITO 8. DURACIÓN DEL CONTRATO 9. CRITERIOS DE ADJUDICACIÓN 10. CAPACIDAD PARA CONTRATAR 11. CLASIFICACIÓN DEL CONTRATISTA 12. SOLVENCIA DE LOS LICITADORES II.- ADJUDICACIÓN DEL CONTRATO 13. PETICIÓN DE ACLARACIONES A LOS PLIEGOS 14. PRESENTACIÓN DE LAS PROPOSICIONES 15. ADMISIÓN DE VARIANTES O ALTERNATIVAS 16. ADMISIÓN DE OFERTAS, EXAMEN DE PROPOSICIONES Y ADJUDICACIÓN DEL CONTRATO 17. DOCUMENTACIÓN A APORTAR POR LA MEJOR OFERTA 18. GARANTÍAS 19. DEVOLUCIÓN GARANTÍAS 20. RECURSO 21. FORMALIZACIÓN DEL CONTRATO III.- EJECUCIÓN, MODIFICACIÓN Y RESOLUCIÓN DEL CONTRATO 22. CONFIDENCIALIDAD 23. PROPIEDAD INTELECTUAL E INDUSTRIAL 24. PLATAFORMA TECNOLÓGICA. METODOLOGÍA DE CALIDAD 25. GESTIÓN AMBIENTAL 26. SEGURIDAD Y SALUD. COORDINACIÓN DE ACTIVIDADES EMPRESARIALES 27. CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO 28. RESPONSABILIDAD DEL CONTRATISTA 29. FACULTADES DE FRATERNIDAD-MUPRESPA 30. PENALIDADES",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 3,
        "chunks": [
            "31. PAGO DEL PRECIO 32. REVISÓN DE PRECIOS 33. RESOLUCIÓN DEL CONTRATO 34. MODIFICACIÓN 35. SUBROGACIÓN 36. SUBCONTRATACIÓN 37. CESIÓN DEL CONTRATO 38. SUCESIÓN DEL CONTRATISTA 39. JURISDICCIÓN ANEXOSI.- ELEMENTOS DEL CONTRATO 1. OBJETO DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 2. NECESIDADES A SATISFACER CON EL CONTRATO "
        ],
        "text": "31. PAGO DEL PRECIO 32. REVISÓN DE PRECIOS 33. RESOLUCIÓN DEL CONTRATO 34. MODIFICACIÓN 35. SUBROGACIÓN 36. SUBCONTRATACIÓN 37. CESIÓN DEL CONTRATO 38. SUCESIÓN DEL CONTRATISTA 39. JURISDICCIÓN ANEXOS",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 4,
        "chunks": [
            "I.- ELEMENTOS DEL CONTRATO 1. OBJETO DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 2. NECESIDADES A SATISFACER CON EL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 3. RÉGIMEN JURÍDICO DEL CONTRATO Y PROCEDIMIENTO DE ADJUDICACIÓN De conformidad con el artículo 26 de la Ley 9/2017 de 8 de noviembre de Contratos del Sector Público por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014 (en adelante, LCSP), el presente contrato tiene naturaleza de contrato privado, y como tal, se regirá, en cuanto a su preparación y adjudicación, por lo dispuesto en el Título I del Libro Tercero de la referida Ley. En cuanto a sus efectos y extinción les serán aplicables las normas de derecho privado, y aquellas normas a las que se refiere el párrafo primero del artículo 319 en materia medioambiental, social o laboral, de condiciones especiales de ejecución, de modificación del contrato, de cesión y subcontratación, de racionalización técnica de la contratación; y la causa de resolución del contrato referida a la imposibilidad de ejecutar la prestación en los",
            "de racionalización técnica de la contratación; y la causa de resolución del contrato referida a la imposibilidad de ejecutar la prestación en los términos inicialmente pactados, cuando no sea posible modificar el contrato conforme a los artículos 204 y 205. El contrato objeto de la licitación se integra en la siguiente codificación (Código CPV) de la vigente nomenclatura establecida en el Reglamento (CE) nº 213/2008, de la Comisión Europea de 28 de noviembre de 2007: Véase el Anexo 1 “Ficha Particular de la Contratación”. Regulación y procedimiento de adjudicación. La presente licitación, sujeta a regulación armonizada, se tramitará mediante procedimiento abierto con una pluralidad de criterios de adjudicación. 4. PUBLICIDAD DE LA LICITACIÓN FRATERNIDAD-MUPRESPA publicará el correspondiente anuncio en el D.O.U.E. e insertará en su “Perfil de Contratante” la información relativa a la licitación del presente contrato. Con el fin de dar cumplimiento a lo dispuesto en el artículo 63 de la LCSP, la información relativa a la presente licitación podrá ser consultada a través del “Perfil de Contratante” deFRATERNIDAD-MUPRESPA, mediante acceso a la dirección electrónica de la Plataforma de Contratación del Sector Público, que figura en la página Web de l"
        ],
        "text": "I.- ELEMENTOS DEL CONTRATO 1. OBJETO DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 2. NECESIDADES A SATISFACER CON EL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 3. RÉGIMEN JURÍDICO DEL CONTRATO Y PROCEDIMIENTO DE ADJUDICACIÓN De conformidad con el artículo 26 de la Ley 9/2017 de 8 de noviembre de Contratos del Sector Público por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014 (en adelante, LCSP), el presente contrato tiene naturaleza de contrato privado, y como tal, se regirá, en cuanto a su preparación y adjudicación, por lo dispuesto en el Título I del Libro Tercero de la referida Ley. En cuanto a sus efectos y extinción les serán aplicables las normas de derecho privado, y aquellas normas a las que se refiere el párrafo primero del artículo 319 en materia medioambiental, social o laboral, de condiciones especiales de ejecución, de modificación del contrato, de cesión y subcontratación, de racionalización técnica de la contratación; y la causa de resolución del contrato referida a la imposibilidad de ejecutar la prestación en los términos inicialmente pactados, cuando no sea posible modificar el contrato conforme a los artículos 204 y 205. El contrato objeto de la licitación se integra en la siguiente codificación (Código CPV) de la vigente nomenclatura establecida en el Reglamento (CE) nº 213/2008, de la Comisión Europea de 28 de noviembre de 2007: Véase el Anexo 1 “Ficha Particular de la Contratación”. Regulación y procedimiento de adjudicación. La presente licitación, sujeta a regulación armonizada, se tramitará mediante procedimiento abierto con una pluralidad de criterios de adjudicación. 4. PUBLICIDAD DE LA LICITACIÓN FRATERNIDAD-MUPRESPA publicará el correspondiente anuncio en el D.O.U.E. e insertará en su “Perfil de Contratante” la información relativa a la licitación del presente contrato. Con el fin de dar cumplimiento a lo dispuesto en el artículo 63 de la LCSP, la información relativa a la presente licitación podrá ser consultada a través del “Perfil de Contratante” de",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 5,
        "chunks": [
            "FRATERNIDAD-MUPRESPA, mediante acceso a la dirección electrónica de la Plataforma de Contratación del Sector Público, que figura en la página Web de la Mutua: fraternidad.com. 5. DIVISIÓN EN LOTES Véase el Anexo 1 “Ficha Particular de la Contratación”. 6. PRESUPUESTO BASE DE LICITACIÓN, VALOR ESTIMADO Y PRESUPUESTO DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 7. EXISTENCIA DE CRÉDITO Véase el Anexo 1 “Ficha Particular de la Contratación”. 8. DURACIÓN DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 9. CRITERIOS DE ADJUDICACIÓN Véase el Anexo 1 “Ficha Particular de la Contratación”. 10. CAPACIDAD PARA CONTRATAR Sólo podrán contratar con FRATERNIDAD-MUPRESPA las personas físicas o jurídicas, españolas o extranjeras, que tengan plena capacidad de obrar, no estén incursas en una prohibición de contratar, y acrediten su solvencia económica, financiera y técnica o profesional o, en los casos en que así lo exija la LCSP, se encuentren debidamente clasificadas. Ahora bien, no podrán contratar con FRATERNIDAD-MUPRESPA las personas físicas o jurídicas incursas en la incompatibilidad para contratar descrita en el apartado 2 del artículo 91 del Real",
            "las personas físicas o jurídicas incursas en la incompatibilidad para contratar descrita en el apartado 2 del artículo 91 del Real Decreto Legislativo 8/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social. Los contratistas deberán contar, asimismo, con la habilitación empresarial o profesional que, en su caso, sea exigible para la realización de las prestaciones que constituyan el objeto del contrato. También deberán disponer de una organización con los elementos necesarios y suficientes para la debida ejecución del contrato, quedando el adjudicatario obligado a dedicar o adscribir a la ejecución del mismo los medios personales o materiales suficientes para ello.La documentación acreditativa de la capacidad y de la representación de las personas que actúen en nombre de las empresas se acreditará de conformidad"
        ],
        "text": "FRATERNIDAD-MUPRESPA, mediante acceso a la dirección electrónica de la Plataforma de Contratación del Sector Público, que figura en la página Web de la Mutua: fraternidad.com. 5. DIVISIÓN EN LOTES Véase el Anexo 1 “Ficha Particular de la Contratación”. 6. PRESUPUESTO BASE DE LICITACIÓN, VALOR ESTIMADO Y PRESUPUESTO DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 7. EXISTENCIA DE CRÉDITO Véase el Anexo 1 “Ficha Particular de la Contratación”. 8. DURACIÓN DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 9. CRITERIOS DE ADJUDICACIÓN Véase el Anexo 1 “Ficha Particular de la Contratación”. 10. CAPACIDAD PARA CONTRATAR Sólo podrán contratar con FRATERNIDAD-MUPRESPA las personas físicas o jurídicas, españolas o extranjeras, que tengan plena capacidad de obrar, no estén incursas en una prohibición de contratar, y acrediten su solvencia económica, financiera y técnica o profesional o, en los casos en que así lo exija la LCSP, se encuentren debidamente clasificadas. Ahora bien, no podrán contratar con FRATERNIDAD-MUPRESPA las personas físicas o jurídicas incursas en la incompatibilidad para contratar descrita en el apartado 2 del artículo 91 del Real Decreto Legislativo 8/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social. Los contratistas deberán contar, asimismo, con la habilitación empresarial o profesional que, en su caso, sea exigible para la realización de las prestaciones que constituyan el objeto del contrato. También deberán disponer de una organización con los elementos necesarios y suficientes para la debida ejecución del contrato, quedando el adjudicatario obligado a dedicar o adscribir a la ejecución del mismo los medios personales o materiales suficientes para ello.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 6,
        "chunks": [
            "La documentación acreditativa de la capacidad y de la representación de las personas que actúen en nombre de las empresas se acreditará de conformidad con lo determinado a continuación: Persona jurídica: En el supuesto de persona jurídica española, la acreditación se realizará mediante la aportación de escritura de constitución, estatutos o acta fundacional, en los cuales conste su objeto social o actividad así como las normas por las cuales se rige dicha persona jurídica y, asimismo cualquier modificación de tales documentos, debidamente inscritos, en su caso, en el registro público que corresponda, según el tipo de persona jurídica de que se trate. Cuando la persona jurídica se encuentre inscrita en el Registro Oficial de Licitadores del Estado (ROLECE) y esta información conste también inscrita en dicho registro, la acreditación de la capacidad quedará suficientemente efectuada cuando FRATERNIDAD-MUPRESPA acceda al ROLECE y pueda realizar la comprobación de tales extremos. Las personas jurídicas solo podrán ser adjudicatarias de contratos cuyas prestaciones estén comprendidas dentro de los fines, objeto o ámbito de actividad que, a tenor de sus estatutos o reglas fundacionales,",
            "cuyas prestaciones estén comprendidas dentro de los fines, objeto o ámbito de actividad que, a tenor de sus estatutos o reglas fundacionales, le sean propios. En el supuesto de que los licitadores aporten copias digitalizadas de la documentación anteriormente referida, la persona jurídica responderá de la veracidad y vigencia de la información contenida en las mismas. Persona física: En caso de persona física, deberá aportar el documento que acredite su personalidad (Documento Nacional de Identidad, para españoles; pasaporte, autorización de residencia y permiso de trabajo para extranjeros). En el supuesto de que los licitadores aporten copias digitalizadas de la documentación anteriormente referida, la persona física responderá de la veracidad y vigencia de la información contenida en las mismas. Firmante de la oferta: Si el firmante de la oferta actúa en calidad de representante del licitador, deberá acompañarse el documento que acredite la personalidad de este representante (Documento Nacional de Identidad, para españoles; pasaporte, autorización de residencia y permiso de trabajo para extranjeros), carácter con el que interviene (administrador, consejero delegado, apoderado,",
            "autorización de residencia y permiso de trabajo para extranjeros), carácter con el que interviene (administrador, consejero delegado, apoderado, etc.) y poder bastante en derecho a su favor, debidamente inscrito en el registro que corresponda. Si se tratara de un poder para acto concreto, no será necesaria la inscripción en el Registro Mercantil, de acuerdo con lo establecido en el artículo 94.1.5 del Reglamento del Registro Mercantil. Cuando la persona jurídica se encuentre inscrita en el ROLECE y esta información conste también inscrita en dicho registro, la acreditación de la capacidad quedará suficientemente acreditada cuando FRATERNIDAD-MUPRESPA acceda al ROLECE y pueda efectuar la comprobación de tales extremos.En el supuesto de que los licitadores aporten copias digitalizadas de la documentación anteriormente referida, la persona jurídica responderá de la ve"
        ],
        "text": "La documentación acreditativa de la capacidad y de la representación de las personas que actúen en nombre de las empresas se acreditará de conformidad con lo determinado a continuación: Persona jurídica: En el supuesto de persona jurídica española, la acreditación se realizará mediante la aportación de escritura de constitución, estatutos o acta fundacional, en los cuales conste su objeto social o actividad así como las normas por las cuales se rige dicha persona jurídica y, asimismo cualquier modificación de tales documentos, debidamente inscritos, en su caso, en el registro público que corresponda, según el tipo de persona jurídica de que se trate. Cuando la persona jurídica se encuentre inscrita en el Registro Oficial de Licitadores del Estado (ROLECE) y esta información conste también inscrita en dicho registro, la acreditación de la capacidad quedará suficientemente efectuada cuando FRATERNIDAD-MUPRESPA acceda al ROLECE y pueda realizar la comprobación de tales extremos. Las personas jurídicas solo podrán ser adjudicatarias de contratos cuyas prestaciones estén comprendidas dentro de los fines, objeto o ámbito de actividad que, a tenor de sus estatutos o reglas fundacionales, le sean propios. En el supuesto de que los licitadores aporten copias digitalizadas de la documentación anteriormente referida, la persona jurídica responderá de la veracidad y vigencia de la información contenida en las mismas. Persona física: En caso de persona física, deberá aportar el documento que acredite su personalidad (Documento Nacional de Identidad, para españoles; pasaporte, autorización de residencia y permiso de trabajo para extranjeros). En el supuesto de que los licitadores aporten copias digitalizadas de la documentación anteriormente referida, la persona física responderá de la veracidad y vigencia de la información contenida en las mismas. Firmante de la oferta: Si el firmante de la oferta actúa en calidad de representante del licitador, deberá acompañarse el documento que acredite la personalidad de este representante (Documento Nacional de Identidad, para españoles; pasaporte, autorización de residencia y permiso de trabajo para extranjeros), carácter con el que interviene (administrador, consejero delegado, apoderado, etc.) y poder bastante en derecho a su favor, debidamente inscrito en el registro que corresponda. Si se tratara de un poder para acto concreto, no será necesaria la inscripción en el Registro Mercantil, de acuerdo con lo establecido en el artículo 94.1.5 del Reglamento del Registro Mercantil. Cuando la persona jurídica se encuentre inscrita en el ROLECE y esta información conste también inscrita en dicho registro, la acreditación de la capacidad quedará suficientemente acreditada cuando FRATERNIDAD-MUPRESPA acceda al ROLECE y pueda efectuar la comprobación de tales extremos.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 7,
        "chunks": [
            "En el supuesto de que los licitadores aporten copias digitalizadas de la documentación anteriormente referida, la persona jurídica responderá de la veracidad y vigencia de la información contenida en las mismas. Empresas comunitarias o de Estados signatarios del Acuerdo sobre el Espacio Económico: Tendrán capacidad para contratar con FRATERNIDAD-MUPRESPA, en todo caso, las empresas no españolas de Estados miembros de la Unión Europea o de los Estados signatarios del Acuerdo sobre el Espacio Económico Europeo que, con arreglo a la legislación del Estado en que estén establecidas, se encuentren habilitadas para realizar la prestación de que se trate. Cuando la legislación del Estado en que se encuentren establecidas estas empresas exija una autorización especial o la pertenencia a una determinada organización para poder prestar en él el servicio de que se trate, deberán acreditar que cumplen este requisito. Empresas no comunitarias: Empresas no comunitarias: Sin perjuicio de la aplicación de las obligaciones de España derivadas de acuerdos internacionales, las personas físicas o jurídicas de Estados no pertenecientes a la Unión Europea o de Estados signatarios del Acuerdo sobre el",
            "internacionales, las personas físicas o jurídicas de Estados no pertenecientes a la Unión Europea o de Estados signatarios del Acuerdo sobre el Espacio Económico Europeo deberán justificar mediante informe que el Estado de procedencia de la empresa extranjera admite a su vez la participación de empresas españolas en la contratación con los entes del sector público asimilables a los enumerados en el artículo 3 de la LCSP, en forma sustancialmente análoga. Dicho informe será elaborado por la correspondiente Oficina Económica y Comercial de España en el exterior y se acompañará a la documentación que se presente. Adicionalmente, el pliego de cláusulas administrativas particulares podrá exigir a las empresas no comunitarias que resulten adjudicatarias de contratos de obras que abran una sucursal en España, con designación de apoderados o representantes para sus operaciones, y que estén inscritas en el Registro Mercantil. Las empresas extranjeras deberán acompañar declaración de someterse a la jurisdicción de los juzgados y tribunales españoles de cualquier orden, para todas las incidencias que, de modo directo o indirecto, pudieran surgir del contrato, con renuncia, en su caso, al",
            "españoles de cualquier orden, para todas las incidencias que, de modo directo o indirecto, pudieran surgir del contrato, con renuncia, en su caso, al fuero jurisdiccional extranjero que pudiera corresponder al licitador. Empresas vinculadas: Las empresas del mismo grupo, entendiendo por tales las que se encuentren en los supuestos del artículo 42.1 del Código de Comercio, o las sociedades en las que concurran alguno de los supuestos alternativos establecidos en el artículo citado, y que liciten al presente contrato, deberán poner este hecho en conocimiento del órgano de contratación en los términos indicados en Anexo 1 “Ficha Particular de la Contratación”. Uniones Temporales de Empresas: Podrán presentar ofertas las uniones de empresas que se constituyan temporalmente al efecto, sin que sea necesaria su formalización en escritura pública hasta que se haya efectuado la adjudicación. En todo caso aportarán:• Un compromiso suscrito por las empresas de constituirse formalmente en unión temporal de empresas en caso de resultar adjudicatarias. • El nombre y "
        ],
        "text": "En el supuesto de que los licitadores aporten copias digitalizadas de la documentación anteriormente referida, la persona jurídica responderá de la veracidad y vigencia de la información contenida en las mismas. Empresas comunitarias o de Estados signatarios del Acuerdo sobre el Espacio Económico: Tendrán capacidad para contratar con FRATERNIDAD-MUPRESPA, en todo caso, las empresas no españolas de Estados miembros de la Unión Europea o de los Estados signatarios del Acuerdo sobre el Espacio Económico Europeo que, con arreglo a la legislación del Estado en que estén establecidas, se encuentren habilitadas para realizar la prestación de que se trate. Cuando la legislación del Estado en que se encuentren establecidas estas empresas exija una autorización especial o la pertenencia a una determinada organización para poder prestar en él el servicio de que se trate, deberán acreditar que cumplen este requisito. Empresas no comunitarias: Empresas no comunitarias: Sin perjuicio de la aplicación de las obligaciones de España derivadas de acuerdos internacionales, las personas físicas o jurídicas de Estados no pertenecientes a la Unión Europea o de Estados signatarios del Acuerdo sobre el Espacio Económico Europeo deberán justificar mediante informe que el Estado de procedencia de la empresa extranjera admite a su vez la participación de empresas españolas en la contratación con los entes del sector público asimilables a los enumerados en el artículo 3 de la LCSP, en forma sustancialmente análoga. Dicho informe será elaborado por la correspondiente Oficina Económica y Comercial de España en el exterior y se acompañará a la documentación que se presente. Adicionalmente, el pliego de cláusulas administrativas particulares podrá exigir a las empresas no comunitarias que resulten adjudicatarias de contratos de obras que abran una sucursal en España, con designación de apoderados o representantes para sus operaciones, y que estén inscritas en el Registro Mercantil. Las empresas extranjeras deberán acompañar declaración de someterse a la jurisdicción de los juzgados y tribunales españoles de cualquier orden, para todas las incidencias que, de modo directo o indirecto, pudieran surgir del contrato, con renuncia, en su caso, al fuero jurisdiccional extranjero que pudiera corresponder al licitador. Empresas vinculadas: Las empresas del mismo grupo, entendiendo por tales las que se encuentren en los supuestos del artículo 42.1 del Código de Comercio, o las sociedades en las que concurran alguno de los supuestos alternativos establecidos en el artículo citado, y que liciten al presente contrato, deberán poner este hecho en conocimiento del órgano de contratación en los términos indicados en Anexo 1 “Ficha Particular de la Contratación”. Uniones Temporales de Empresas: Podrán presentar ofertas las uniones de empresas que se constituyan temporalmente al efecto, sin que sea necesaria su formalización en escritura pública hasta que se haya efectuado la adjudicación. En todo caso aportarán:",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 8,
        "chunks": [
            "• Un compromiso suscrito por las empresas de constituirse formalmente en unión temporal de empresas en caso de resultar adjudicatarias. • El nombre y circunstancias de las empresas que quieren constituir la unión. • El porcentaje en que cada una participará en la unión temporal de empresas. Los empresarios que concurran agrupados en uniones temporales quedarán obligados solidariamente ante FRATERNIDAD-MUPRESPA y tendrán que nombrar un representante o apoderado de la unión con facultades suficientes para ejercitar los derechos y cumplir con las obligaciones que se deriven del contrato hasta su extinción. Los empresarios que concurran agrupados en uniones temporales quedarán obligados a justificar de forma expresa y motivada ante FRATERNIDAD-MUPRESPA y a requerimiento de esta, las razones por las que concurren agrupados si FRATERNIDAD-MUPRESPA identificase indicios de colusión. Cada uno de los componentes de la unión temporal acreditará su capacidad y solvencia, acumulándose a efectos de la determinación de la solvencia de la unión temporal las características acreditadas por cada uno de los integrantes de la misma. 11. CLASIFICACIÓN DEL CONTRATISTA Véase el Anexo 1 “Ficha Particular",
            "las características acreditadas por cada uno de los integrantes de la misma. 11. CLASIFICACIÓN DEL CONTRATISTA Véase el Anexo 1 “Ficha Particular de la Contratación”. 12. SOLVENCIA DE LOS LICITADORES Véase el Anexo 1 “Ficha Particular de la Contratación”. II.- ADJUDICACIÓN DEL CONTRATO 13. PETICIÓN DE ACLARACIONES A LOS PLIEGOS Los licitadores podrán solicitar cuanta información estimen necesaria con el fin de elaborar sus ofertas. A tal efecto enviarán por correo electrónico sus preguntas, ya sean de carácter técnico o de procedimiento, exclusivamente al siguiente correo electrónico licitaciones@fraternidad.com El plazo máximo de aceptación de las consultas será hasta 12 días naturales antes de la finalización del plazo de presentación de ofertas.Las respuestas a cada una de las consultas se remitirán por correo electrónico al licitador que las haya realizado y se publicarán en el Perfil de Con"
        ],
        "text": "• Un compromiso suscrito por las empresas de constituirse formalmente en unión temporal de empresas en caso de resultar adjudicatarias. • El nombre y circunstancias de las empresas que quieren constituir la unión. • El porcentaje en que cada una participará en la unión temporal de empresas. Los empresarios que concurran agrupados en uniones temporales quedarán obligados solidariamente ante FRATERNIDAD-MUPRESPA y tendrán que nombrar un representante o apoderado de la unión con facultades suficientes para ejercitar los derechos y cumplir con las obligaciones que se deriven del contrato hasta su extinción. Los empresarios que concurran agrupados en uniones temporales quedarán obligados a justificar de forma expresa y motivada ante FRATERNIDAD-MUPRESPA y a requerimiento de esta, las razones por las que concurren agrupados si FRATERNIDAD-MUPRESPA identificase indicios de colusión. Cada uno de los componentes de la unión temporal acreditará su capacidad y solvencia, acumulándose a efectos de la determinación de la solvencia de la unión temporal las características acreditadas por cada uno de los integrantes de la misma. 11. CLASIFICACIÓN DEL CONTRATISTA Véase el Anexo 1 “Ficha Particular de la Contratación”. 12. SOLVENCIA DE LOS LICITADORES Véase el Anexo 1 “Ficha Particular de la Contratación”. II.- ADJUDICACIÓN DEL CONTRATO 13. PETICIÓN DE ACLARACIONES A LOS PLIEGOS Los licitadores podrán solicitar cuanta información estimen necesaria con el fin de elaborar sus ofertas. A tal efecto enviarán por correo electrónico sus preguntas, ya sean de carácter técnico o de procedimiento, exclusivamente al siguiente correo electrónico licitaciones@fraternidad.com El plazo máximo de aceptación de las consultas será hasta 12 días naturales antes de la finalización del plazo de presentación de ofertas.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 9,
        "chunks": [
            "Las respuestas a cada una de las consultas se remitirán por correo electrónico al licitador que las haya realizado y se publicarán en el Perfil de Contratante de FRATERNIDAD-MUPRESPA para conocimiento de las empresas interesadas. Para acceder a dichas consultas es necesario que las empresas estén registradas en la Plataforma de Contratación del Sector Público. 14. PRESENTACIÓN DE LAS PROPOSICIONES 14.1 ASPECTOS GENERALES Las proposiciones presentadas por los licitadores serán secretas. A este respecto, FRATERNIDAD-MUPRESPA arbitrará los medios que garanticen tal carácter hasta el momento de apertura de las proposiciones. Los licitadores no podrán presentar más de una proposición salvo que el Anexo 1 “Ficha Particular de la Contratación” admita la presentación de ofertas variantes. Del mismo modo, los licitadores no podrán presentar ofertas en unión temporal con otros si lo han hecho individualmente o figuran en más de una unión temporal. La infracción de estas normas dará lugar a la no admisión de todas las propuestas por él suscritas. Los licitadores que deseen proteger alguno o algunos de los documentos aportados en su oferta por contener estos secretos técnicos o comerciales",
            "Los licitadores que deseen proteger alguno o algunos de los documentos aportados en su oferta por contener estos secretos técnicos o comerciales podrán declarar la confidencialidad de los mismos debiendo, a este efecto, manifestar esta circunstancia de forma clara y expresa mediante la cumplimentación del Anexo 7 “Declaración de Confidencialidad” del presente Pliego. Tan sólo se dará tratamiento de confidencialidad a aquellas solicitudes que se realicen mediante la correcta cumplimentación del mencionado Anexo 7 y siguiendo el procedimiento establecido en dicho documento. En este ámbito se advierte a los licitadores que, de conformidad con el artículo 133 de la LCSP: ▪ Se prohíbe declarar como confidencial la totalidad de la oferta. ▪ Se prohíbe declarar como confidencial información públicamente accesible. Las proposiciones de los interesados deberán ajustarse a los pliegos y documentación que rigen la licitación, y su presentación supone la aceptación incondicionada por el empresario del contenido de la totalidad de sus cláusulas o condiciones, sin salvedad o reserva alguna, así como la autorización a la órgano de asistencia y al órgano de contratación para consultar los datos",
            "o condiciones, sin salvedad o reserva alguna, así como la autorización a la órgano de asistencia y al órgano de contratación para consultar los datos recogidos en el ROLECE o en las listas oficiales de operadores económicos de un Estado miembro de la Unión Europea. Toda la documentación aportada por los licitadores deberá estar en castellano y por ello, si algún licitador presentase algún documento en legua extranjera, FRATERNIDAD-MUPRESPA se reserva el derecho a solicitar la pertinente traducción si lo considerase necesario para la correcta comprensión y/o valoración del mismo.Cualquier referencia que se haga en el presente Pliego al Impuesto sobre el Valor Añadido, debe entenderse realizada igualmente al Impuesto General In"
        ],
        "text": "Las respuestas a cada una de las consultas se remitirán por correo electrónico al licitador que las haya realizado y se publicarán en el Perfil de Contratante de FRATERNIDAD-MUPRESPA para conocimiento de las empresas interesadas. Para acceder a dichas consultas es necesario que las empresas estén registradas en la Plataforma de Contratación del Sector Público. 14. PRESENTACIÓN DE LAS PROPOSICIONES 14.1 ASPECTOS GENERALES Las proposiciones presentadas por los licitadores serán secretas. A este respecto, FRATERNIDAD-MUPRESPA arbitrará los medios que garanticen tal carácter hasta el momento de apertura de las proposiciones. Los licitadores no podrán presentar más de una proposición salvo que el Anexo 1 “Ficha Particular de la Contratación” admita la presentación de ofertas variantes. Del mismo modo, los licitadores no podrán presentar ofertas en unión temporal con otros si lo han hecho individualmente o figuran en más de una unión temporal. La infracción de estas normas dará lugar a la no admisión de todas las propuestas por él suscritas. Los licitadores que deseen proteger alguno o algunos de los documentos aportados en su oferta por contener estos secretos técnicos o comerciales podrán declarar la confidencialidad de los mismos debiendo, a este efecto, manifestar esta circunstancia de forma clara y expresa mediante la cumplimentación del Anexo 7 “Declaración de Confidencialidad” del presente Pliego. Tan sólo se dará tratamiento de confidencialidad a aquellas solicitudes que se realicen mediante la correcta cumplimentación del mencionado Anexo 7 y siguiendo el procedimiento establecido en dicho documento. En este ámbito se advierte a los licitadores que, de conformidad con el artículo 133 de la LCSP: ▪ Se prohíbe declarar como confidencial la totalidad de la oferta. ▪ Se prohíbe declarar como confidencial información públicamente accesible. Las proposiciones de los interesados deberán ajustarse a los pliegos y documentación que rigen la licitación, y su presentación supone la aceptación incondicionada por el empresario del contenido de la totalidad de sus cláusulas o condiciones, sin salvedad o reserva alguna, así como la autorización a la órgano de asistencia y al órgano de contratación para consultar los datos recogidos en el ROLECE o en las listas oficiales de operadores económicos de un Estado miembro de la Unión Europea. Toda la documentación aportada por los licitadores deberá estar en castellano y por ello, si algún licitador presentase algún documento en legua extranjera, FRATERNIDAD-MUPRESPA se reserva el derecho a solicitar la pertinente traducción si lo considerase necesario para la correcta comprensión y/o valoración del mismo.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 10,
        "chunks": [
            "Cualquier referencia que se haga en el presente Pliego al Impuesto sobre el Valor Añadido, debe entenderse realizada igualmente al Impuesto General Indirecto Canario (IGIC) o al Impuesto sobre la Producción, los Servicios y la Importación (IPSI), en los territorios en que sean de aplicación estos impuestos. Los interesados presentarán sus proposiciones debidamente firmadas mediante certificados de firma electrónica emitidos por proveedores de servicios de certificación reconocidos por la plataforma @firma. Al respecto puede consultarse el enlace administracionelectronica.gob.es/PAe/aFirma-Anexo-PSC Se recomienda a los licitadores interesados en presentar oferta que verifiquen que disponen de un certificado válido accediendo a https://valide.redsara.es/valide/ Deberán acceder a la opción “Validar Certificado” y seguir las instrucciones de la página. Serán rechazadas aquellas proposiciones que tengan omisiones, errores o tachaduras que impidan conocer claramente lo que se estime fundamental en la oferta presentada. 14.2 PLAZO Y LUGAR DE PRESENTACIÓN DE OFERTAS Los interesados en la licitación presentarán su oferta de forma electrónica y, exclusivamente, a través de la Plataforma de",
            "PRESENTACIÓN DE OFERTAS Los interesados en la licitación presentarán su oferta de forma electrónica y, exclusivamente, a través de la Plataforma de Contratación del Sector Público. La presentación de la oferta deberá realizarse dentro del plazo establecido en el anuncio de la licitación publicado en la Plataforma de Contratación del Sector Público. La presentación extemporánea dará lugar a la exclusión de la propuesta. 14.3 CONTENIDO DE LAS PROPOSICIONES 14.3.1 Contenido del Sobre 1: Documentación General La documentación a aportar en este sobre es la siguiente: ▪ Declaración responsable elaborada de conformidad con formulario DEUC (Documento Europeo Único de Contratación) que será publicado con las instrucciones de cumplimentación en la Plataforma de Contratación del Sector Público a continuación de la publicación de la licitación. Para su conocimiento se informa a los licitadores que, entre otros datos, el formulario se refiere a los siguientes extremos: 1.º Que la sociedad está válidamente constituida y que conforme a su objeto social puede presentarse a la licitación, así como que el firmante de la declaración ostenta la debida representación para la presentación de la",
            "social puede presentarse a la licitación, así como que el firmante de la declaración ostenta la debida representación para la presentación de la proposición y de aquella. 2.º Que cuenta con la correspondiente clasificación, en su caso, o que cumple los requisitos de solvencia económica, financiera y técnica o profesional en los términos establecidos en el Anexo 1 “Ficha Particular de la Contratación” del presente Pliego.3.º Que no está incursa en prohibición de contratar por sí misma ni por extensión como consecuencia de la aplicación del artículo 71.3 de la LCSP. 4.º"
        ],
        "text": "Cualquier referencia que se haga en el presente Pliego al Impuesto sobre el Valor Añadido, debe entenderse realizada igualmente al Impuesto General Indirecto Canario (IGIC) o al Impuesto sobre la Producción, los Servicios y la Importación (IPSI), en los territorios en que sean de aplicación estos impuestos. Los interesados presentarán sus proposiciones debidamente firmadas mediante certificados de firma electrónica emitidos por proveedores de servicios de certificación reconocidos por la plataforma @firma. Al respecto puede consultarse el enlace administracionelectronica.gob.es/PAe/aFirma-Anexo-PSC Se recomienda a los licitadores interesados en presentar oferta que verifiquen que disponen de un certificado válido accediendo a https://valide.redsara.es/valide/ Deberán acceder a la opción “Validar Certificado” y seguir las instrucciones de la página. Serán rechazadas aquellas proposiciones que tengan omisiones, errores o tachaduras que impidan conocer claramente lo que se estime fundamental en la oferta presentada. 14.2 PLAZO Y LUGAR DE PRESENTACIÓN DE OFERTAS Los interesados en la licitación presentarán su oferta de forma electrónica y, exclusivamente, a través de la Plataforma de Contratación del Sector Público. La presentación de la oferta deberá realizarse dentro del plazo establecido en el anuncio de la licitación publicado en la Plataforma de Contratación del Sector Público. La presentación extemporánea dará lugar a la exclusión de la propuesta. 14.3 CONTENIDO DE LAS PROPOSICIONES 14.3.1 Contenido del Sobre 1: Documentación General La documentación a aportar en este sobre es la siguiente: ▪ Declaración responsable elaborada de conformidad con formulario DEUC (Documento Europeo Único de Contratación) que será publicado con las instrucciones de cumplimentación en la Plataforma de Contratación del Sector Público a continuación de la publicación de la licitación. Para su conocimiento se informa a los licitadores que, entre otros datos, el formulario se refiere a los siguientes extremos: 1.º Que la sociedad está válidamente constituida y que conforme a su objeto social puede presentarse a la licitación, así como que el firmante de la declaración ostenta la debida representación para la presentación de la proposición y de aquella. 2.º Que cuenta con la correspondiente clasificación, en su caso, o que cumple los requisitos de solvencia económica, financiera y técnica o profesional en los términos establecidos en el Anexo 1 “Ficha Particular de la Contratación” del presente Pliego.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 11,
        "chunks": [
            "3.º Que no está incursa en prohibición de contratar por sí misma ni por extensión como consecuencia de la aplicación del artículo 71.3 de la LCSP. 4.º La designación de una dirección de correo electrónico en que efectuar las notificaciones, que deberá ser “habilitada” de conformidad con lo dispuesto en la disposición adicional decimoquinta de la LCSP, una vez que FRATERNIDAD- MUPRESPA ha optado por realizar las notificaciones mediante dirección electrónica habilitada. Cuando el Anexo 1 “Ficha Particular de la Contratación” del presente pliego prevea la división en lotes del objeto del contrato y los requisitos de solvencia económica y financiera o técnica y profesional exigidos varíen de un lote a otro, el licitador aportará un formulario DEUC por cada lote o grupo de lotes al/los que se aplique/n los mismos requisitos de solvencia por cada lote o grupo de lotes al/los que se aplique/n los mismos requisitos de solvencia. En los casos en que el empresario recurra a la solvencia y medios de otras empresas de conformidad con el artículo 75 de la LCSP, cada una de ellas también deberá presentar una declaración responsable en la que figure la información pertinente para estos casos. Se",
            "75 de la LCSP, cada una de ellas también deberá presentar una declaración responsable en la que figure la información pertinente para estos casos. Se advierte a los licitadores que, de conformidad con lo establecido en el artículo 71.1 e) de la LCSP, la falsedad al efectuar esta declaración responsable o al facilitar cualesquiera otros datos relativos a su capacidad conllevará la prohibición de contratar con el sector público. El órgano de contratación o el órgano de asistencia podrán pedir a los licitadores que presenten la totalidad o una parte de los documentos justificativos, cuando consideren que existen dudas razonables sobre la vigencia o fiabilidad de la declaración, cuando resulte necesario para el buen desarrollo del procedimiento y, en todo caso, antes de adjudicar el contrato. ▪ Declaración responsable de pertenencia, o no, a grupo empresarial redactada conforme al modelo del Anexo 2 “Modelo de declaración responsable sobre pertenencia o no a grupo empresarial” y acompañada, para aquellas empresas que sí pertenezcan a un grupo de empresas, del excel publicado junto al resto de la documentación de la licitación en la Plataforma de Contratación del Sector Público, que",
            "grupo de empresas, del excel publicado junto al resto de la documentación de la licitación en la Plataforma de Contratación del Sector Público, que deberá aportarse debidamente cumplimentado. ▪ Declaración responsable elaborada de conformidad con el Anexo 4 relativa a la incursión o no en la situación de incompatibilidad regulada por el artículo 91.2 del Real Decreto Legislativo 8/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social. ▪ Declaración responsable de sometimiento al fuero español para licitadores extranjeros elaborada de conformidad con el Anexo 6 “Declaración responsable de sometimiento alfuero español para licitadores extranjeros”. Esta declaración deberán presentarla exclusivamente los licitadores extranjeros. ▪ De solicitar confidenc"
        ],
        "text": "3.º Que no está incursa en prohibición de contratar por sí misma ni por extensión como consecuencia de la aplicación del artículo 71.3 de la LCSP. 4.º La designación de una dirección de correo electrónico en que efectuar las notificaciones, que deberá ser “habilitada” de conformidad con lo dispuesto en la disposición adicional decimoquinta de la LCSP, una vez que FRATERNIDAD- MUPRESPA ha optado por realizar las notificaciones mediante dirección electrónica habilitada. Cuando el Anexo 1 “Ficha Particular de la Contratación” del presente pliego prevea la división en lotes del objeto del contrato y los requisitos de solvencia económica y financiera o técnica y profesional exigidos varíen de un lote a otro, el licitador aportará un formulario DEUC por cada lote o grupo de lotes al/los que se aplique/n los mismos requisitos de solvencia por cada lote o grupo de lotes al/los que se aplique/n los mismos requisitos de solvencia. En los casos en que el empresario recurra a la solvencia y medios de otras empresas de conformidad con el artículo 75 de la LCSP, cada una de ellas también deberá presentar una declaración responsable en la que figure la información pertinente para estos casos. Se advierte a los licitadores que, de conformidad con lo establecido en el artículo 71.1 e) de la LCSP, la falsedad al efectuar esta declaración responsable o al facilitar cualesquiera otros datos relativos a su capacidad conllevará la prohibición de contratar con el sector público. El órgano de contratación o el órgano de asistencia podrán pedir a los licitadores que presenten la totalidad o una parte de los documentos justificativos, cuando consideren que existen dudas razonables sobre la vigencia o fiabilidad de la declaración, cuando resulte necesario para el buen desarrollo del procedimiento y, en todo caso, antes de adjudicar el contrato. ▪ Declaración responsable de pertenencia, o no, a grupo empresarial redactada conforme al modelo del Anexo 2 “Modelo de declaración responsable sobre pertenencia o no a grupo empresarial” y acompañada, para aquellas empresas que sí pertenezcan a un grupo de empresas, del excel publicado junto al resto de la documentación de la licitación en la Plataforma de Contratación del Sector Público, que deberá aportarse debidamente cumplimentado. ▪ Declaración responsable elaborada de conformidad con el Anexo 4 relativa a la incursión o no en la situación de incompatibilidad regulada por el artículo 91.2 del Real Decreto Legislativo 8/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social. ▪ Declaración responsable de sometimiento al fuero español para licitadores extranjeros elaborada de conformidad con el Anexo 6 “Declaración responsable de sometimiento al",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 12,
        "chunks": [
            "fuero español para licitadores extranjeros”. Esta declaración deberán presentarla exclusivamente los licitadores extranjeros. ▪ De solicitar confidencialidad de algún/os documento/s de la oferta, Declaración de confidencialidad1 elaborada de conformidad con el Anexo 7 “Declaración de Confidencialidad”. ▪ Declaración responsable en materia de tratamiento de datos de carácter personal elaborada de conformidad con el Anexo 10 “Declaración responsable del licitador en materia de tratamiento de datos de carácter personal”. Se advierte a los licitadores que aun cuando la Plataforma de Contratación del Sector Público establece la posibilidad de sustituir la presentación de documentación acreditativa de determinadas circunstancias relativas a la personalidad y capacidad de contratar, al cumplimiento de las obligaciones tributarias y con la Seguridad Social, entre otras, FRATERNIDAD-MUPRESPA, actualmente, dispone únicamente de acceso al ROLECE, por lo que, aun cuando el licitador autorice la obtención de datos seleccionando la opción SI en los apartados correspondientes de la Plataforma, deberá, igualmente, aportar todos y cada uno de los documentos solicitados en el Sobre Uno y,",
            "SI en los apartados correspondientes de la Plataforma, deberá, igualmente, aportar todos y cada uno de los documentos solicitados en el Sobre Uno y, posteriormente, los que se le soliciten al propuesto como adjudicatario. 14.3.2 Contenido del Sobre 2: Documentación Técnica y Criterios sujetos a juicio de valor La documentación a incluir en este sobre y los requisitos de formato serán los indicados a estos efectos en el Anexo 1 “Ficha Particular de la Contratación”. 14.3.3 Contenido del Sobre 3: Criterios cuantificables automáticamente La documentación a incluir en este sobre y los requisitos de formato serán los indicados a estos efectos en el Anexo 1 “Ficha Particular de la Contratación”. 14.4 PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL I. Información sobre publicación de datos personales en la Plataforma de Contratación del Estado: En el caso de que la entidad licitadora facilitase datos personales de terceros, empleados propios o externos, se compromete a informarles sobre la posibilidad de que, de conformidad con el deber de publicidad y transparencia que impone la Ley de Contratación del Sector Público, ciertos datos personales (nombre, apellidos, número de colegiación, etc.)",
            "y transparencia que impone la Ley de Contratación del Sector Público, ciertos datos personales (nombre, apellidos, número de colegiación, etc.) puedan ser publicados en la Plataforma de Contratación del Estado junto al resto de la documentación presentada en la oferta y que en caso de ser necesario, ha recabado el consentimiento del mencionado personal. 1 Sobre la declaración de confidencialidad téngase en cuenta lo indicado en el apartado 14.1 “Aspectos Generales” del presente pliego.Del mismo modo, la entidad licitadora exonerará a la Mutua y asumirá las posibles responsabilidades que pudieran derivarse en relación a este asunto. "
        ],
        "text": "fuero español para licitadores extranjeros”. Esta declaración deberán presentarla exclusivamente los licitadores extranjeros. ▪ De solicitar confidencialidad de algún/os documento/s de la oferta, Declaración de confidencialidad1 elaborada de conformidad con el Anexo 7 “Declaración de Confidencialidad”. ▪ Declaración responsable en materia de tratamiento de datos de carácter personal elaborada de conformidad con el Anexo 10 “Declaración responsable del licitador en materia de tratamiento de datos de carácter personal”. Se advierte a los licitadores que aun cuando la Plataforma de Contratación del Sector Público establece la posibilidad de sustituir la presentación de documentación acreditativa de determinadas circunstancias relativas a la personalidad y capacidad de contratar, al cumplimiento de las obligaciones tributarias y con la Seguridad Social, entre otras, FRATERNIDAD-MUPRESPA, actualmente, dispone únicamente de acceso al ROLECE, por lo que, aun cuando el licitador autorice la obtención de datos seleccionando la opción SI en los apartados correspondientes de la Plataforma, deberá, igualmente, aportar todos y cada uno de los documentos solicitados en el Sobre Uno y, posteriormente, los que se le soliciten al propuesto como adjudicatario. 14.3.2 Contenido del Sobre 2: Documentación Técnica y Criterios sujetos a juicio de valor La documentación a incluir en este sobre y los requisitos de formato serán los indicados a estos efectos en el Anexo 1 “Ficha Particular de la Contratación”. 14.3.3 Contenido del Sobre 3: Criterios cuantificables automáticamente La documentación a incluir en este sobre y los requisitos de formato serán los indicados a estos efectos en el Anexo 1 “Ficha Particular de la Contratación”. 14.4 PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL I. Información sobre publicación de datos personales en la Plataforma de Contratación del Estado: En el caso de que la entidad licitadora facilitase datos personales de terceros, empleados propios o externos, se compromete a informarles sobre la posibilidad de que, de conformidad con el deber de publicidad y transparencia que impone la Ley de Contratación del Sector Público, ciertos datos personales (nombre, apellidos, número de colegiación, etc.) puedan ser publicados en la Plataforma de Contratación del Estado junto al resto de la documentación presentada en la oferta y que en caso de ser necesario, ha recabado el consentimiento del mencionado personal. 1 Sobre la declaración de confidencialidad téngase en cuenta lo indicado en el apartado 14.1 “Aspectos Generales” del presente pliego.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 13,
        "chunks": [
            "Del mismo modo, la entidad licitadora exonerará a la Mutua y asumirá las posibles responsabilidades que pudieran derivarse en relación a este asunto. En aquellas contrataciones en las que el convenio colectivo aplicable establezca la obligación de subrogación del personal adscrito a la ejecución del contrato, cuando a la finalización de este, FRATERNIDAD-MUPRESPA le requiera al adjudicatario los datos relativos al personal a subrogar para la tramitación de la nueva contratación, este los facilitará debidamente anonimizados y en el caso de que no lo haga de esta forma, la previsión en materia de protección de datos de carácter personal recogida en el párrafo anterior, se hará extensiva a toda la información y documentación facilitada por el adjudicatario relativa al personal subrogable. II. Información sobre tratamiento de datos contenidos en las ofertas: De conformidad con la legislación vigente en materia de protección de datos, las entidades licitadoras quedan informadas de lo siguiente: • La entidad responsable de tratamiento es FRATERNIDAD-MUPRESPA, Mutua colaboradora con la Seguridad Social número 275. Para cualquier consulta relativa a protección de datos puede remitirse a",
            "FRATERNIDAD-MUPRESPA, Mutua colaboradora con la Seguridad Social número 275. Para cualquier consulta relativa a protección de datos puede remitirse a dpd@fraternidad.com • Los datos se tratarán para estudiar y evaluar las ofertas que la Mutua reciba en relación a las licitaciones que realice y en última instancia dar curso a las licitaciones. Si la documentación que conforma la oferta contuviera datos de carácter personal de empleados o personas dependientes de la ofertante, la misma deberá informarles con carácter previo a su comunicación de los extremos contenidos en este apartado y en caso de ser obligatorio, recabar su consentimiento. • La legitimación del tratamiento responde a satisfacción de intereses legítimos (necesidades organizativas) por parte de FRATERNIDAD-MUPRESPA y porque el tratamiento es necesario para la aplicación de medidas precontractuales o para la ejecución de un contrato. • Los datos personales que contienen las ofertas podrán ser publicados en la Plataforma de Contratación del Estado. Además podrán ser comunicados a organismos públicos competentes, conforme establece la normativa vigente. No se realizará ninguna transferencia internacional de los datos a",
            "a organismos públicos competentes, conforme establece la normativa vigente. No se realizará ninguna transferencia internacional de los datos a terceros países u organizaciones internacionales. • Para poder aplicar adecuadamente a las licitaciones, las entidades deben comunicar todos los datos personales que sean solicitados. La no comunicación de estos datos puede implicar que la oferta sea rechazada.• Los datos se conservarán durante el tiempo necesario para cumplir con la finalidad para la que fueron recabados y para cumplir con las obligaciones "
        ],
        "text": "Del mismo modo, la entidad licitadora exonerará a la Mutua y asumirá las posibles responsabilidades que pudieran derivarse en relación a este asunto. En aquellas contrataciones en las que el convenio colectivo aplicable establezca la obligación de subrogación del personal adscrito a la ejecución del contrato, cuando a la finalización de este, FRATERNIDAD-MUPRESPA le requiera al adjudicatario los datos relativos al personal a subrogar para la tramitación de la nueva contratación, este los facilitará debidamente anonimizados y en el caso de que no lo haga de esta forma, la previsión en materia de protección de datos de carácter personal recogida en el párrafo anterior, se hará extensiva a toda la información y documentación facilitada por el adjudicatario relativa al personal subrogable. II. Información sobre tratamiento de datos contenidos en las ofertas: De conformidad con la legislación vigente en materia de protección de datos, las entidades licitadoras quedan informadas de lo siguiente: • La entidad responsable de tratamiento es FRATERNIDAD-MUPRESPA, Mutua colaboradora con la Seguridad Social número 275. Para cualquier consulta relativa a protección de datos puede remitirse a dpd@fraternidad.com • Los datos se tratarán para estudiar y evaluar las ofertas que la Mutua reciba en relación a las licitaciones que realice y en última instancia dar curso a las licitaciones. Si la documentación que conforma la oferta contuviera datos de carácter personal de empleados o personas dependientes de la ofertante, la misma deberá informarles con carácter previo a su comunicación de los extremos contenidos en este apartado y en caso de ser obligatorio, recabar su consentimiento. • La legitimación del tratamiento responde a satisfacción de intereses legítimos (necesidades organizativas) por parte de FRATERNIDAD-MUPRESPA y porque el tratamiento es necesario para la aplicación de medidas precontractuales o para la ejecución de un contrato. • Los datos personales que contienen las ofertas podrán ser publicados en la Plataforma de Contratación del Estado. Además podrán ser comunicados a organismos públicos competentes, conforme establece la normativa vigente. No se realizará ninguna transferencia internacional de los datos a terceros países u organizaciones internacionales. • Para poder aplicar adecuadamente a las licitaciones, las entidades deben comunicar todos los datos personales que sean solicitados. La no comunicación de estos datos puede implicar que la oferta sea rechazada.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 14,
        "chunks": [
            "• Los datos se conservarán durante el tiempo necesario para cumplir con la finalidad para la que fueron recabados y para cumplir con las obligaciones legales y/o posibles responsabilidades que pudieran derivarse de su tratamiento. • La entidad licitadora, y el personal a su cargo, podrán ejercitar los derechos de acceso, rectificación, supresión de los datos, oposición, así como otros derechos reconocidos por la normativa de protección de datos, como el derecho a la portabilidad, limitación del tratamiento o presentar una reclamación ante la Agencia Española de Protección de Datos. III. Tratamiento de datos de carácter personal En el caso de que la prestación del servicio contratado implique el tratamiento de datos de carácter personal por cuenta de FRATERNIDAD-MUPRESPA (Responsable del Tratamiento), el PROVEEDOR adquiere la condición de Encargado del Tratamiento, por lo que deberá firmar un contrato de encargo de tratamiento en donde consten los deberes y obligaciones que deberá cumplir en materia de protección de datos de datos personales de conformidad con el Reglamento 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas",
            "de conformidad con el Reglamento 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y la Ley Orgánica 3/2018 de Protección de Datos Personales y Garantías de Derechos Digitales que adapta el ordenamiento español al mencionado reglamento. 15. ADMISIÓN DE VARIANTES O ALTERNATIVAS Véase el Anexo 1 “Ficha Particular de la Contratación”. 16. ADMISIÓN DE OFERTAS, EXAMEN DE PROPOSICIONES Y ADJUDICACIÓN DEL CONTRATO Concluido el plazo de presentación de proposiciones, el órgano de asistencia procederá a la apertura, en sesión privada, del Sobre 1 “Documentación General” y calificará la documentación aportada acordando la admisión o rechazo, en su caso, de aquellas proposiciones incompletas y no subsanables. Si el órgano de asistencia observase defectos u omisiones subsanables en la documentación aportada, lo comunicará, mediante correo electrónico, a los licitadores, para que en un plazo no superior a 3 días hábiles los corrijan o subsanen, advirtiendo de su exclusión si en el plazo concedido no se hubiesen subsanado los defectos",
            "no superior a 3 días hábiles los corrijan o subsanen, advirtiendo de su exclusión si en el plazo concedido no se hubiesen subsanado los defectos correspondientes. En este ámbito, se advierte a los licitadores que deberán atender la petición de subsanación formulada por FRATERNIDAD- MUPRESPA con la debida diligencia y claridad ya que esta realizará una única solicitud que deberá ser atendida con una única respuesta no admitiéndose la entrega sucesiva de documentaciónni de información. Sólo cuando el licitador sea el único que haya presentado oferta al lote o al procedimiento, podrá realizarse una segunda petición "
        ],
        "text": "• Los datos se conservarán durante el tiempo necesario para cumplir con la finalidad para la que fueron recabados y para cumplir con las obligaciones legales y/o posibles responsabilidades que pudieran derivarse de su tratamiento. • La entidad licitadora, y el personal a su cargo, podrán ejercitar los derechos de acceso, rectificación, supresión de los datos, oposición, así como otros derechos reconocidos por la normativa de protección de datos, como el derecho a la portabilidad, limitación del tratamiento o presentar una reclamación ante la Agencia Española de Protección de Datos. III. Tratamiento de datos de carácter personal En el caso de que la prestación del servicio contratado implique el tratamiento de datos de carácter personal por cuenta de FRATERNIDAD-MUPRESPA (Responsable del Tratamiento), el PROVEEDOR adquiere la condición de Encargado del Tratamiento, por lo que deberá firmar un contrato de encargo de tratamiento en donde consten los deberes y obligaciones que deberá cumplir en materia de protección de datos de datos personales de conformidad con el Reglamento 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y la Ley Orgánica 3/2018 de Protección de Datos Personales y Garantías de Derechos Digitales que adapta el ordenamiento español al mencionado reglamento. 15. ADMISIÓN DE VARIANTES O ALTERNATIVAS Véase el Anexo 1 “Ficha Particular de la Contratación”. 16. ADMISIÓN DE OFERTAS, EXAMEN DE PROPOSICIONES Y ADJUDICACIÓN DEL CONTRATO Concluido el plazo de presentación de proposiciones, el órgano de asistencia procederá a la apertura, en sesión privada, del Sobre 1 “Documentación General” y calificará la documentación aportada acordando la admisión o rechazo, en su caso, de aquellas proposiciones incompletas y no subsanables. Si el órgano de asistencia observase defectos u omisiones subsanables en la documentación aportada, lo comunicará, mediante correo electrónico, a los licitadores, para que en un plazo no superior a 3 días hábiles los corrijan o subsanen, advirtiendo de su exclusión si en el plazo concedido no se hubiesen subsanado los defectos correspondientes. En este ámbito, se advierte a los licitadores que deberán atender la petición de subsanación formulada por FRATERNIDAD- MUPRESPA con la debida diligencia y claridad ya que esta realizará una única solicitud que deberá ser atendida con una única respuesta no admitiéndose la entrega sucesiva de documentación",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 15,
        "chunks": [
            "ni de información. Sólo cuando el licitador sea el único que haya presentado oferta al lote o al procedimiento, podrá realizarse una segunda petición de subsanación. Posteriormente, el órgano de asistencia procederá, en sesión privada debido a la utilización de medios electrónicos, a la apertura del Sobre 2 “Documentación Técnica y Criterios sujetos a juicio de valor”. Esta sesión se iniciará con la identificación de los licitadores admitidos, los rechazados y los motivos de rechazo y continuará con la apertura propiamente dicha dando traslado de la documentación a la unidad técnica competente para su valoración. Con posterioridad, el órgano de asistencia procederá, en sesión privada debido a la utilización de medios electrónicos, a la apertura del Sobre 3 “Criterios cuantificables de forma automática”. En esta misma sesión, se informará tanto de la aptitud o no aptitud de las ofertas técnicas, como de la puntuación obtenida por los licitadores en los criterios sujetos a juicio de valor. Si alguna proposición no guardase concordancia con la documentación examinada y admitida, excediese del importe máximo de licitación, variara sustancialmente el modelo establecido, comportase error",
            "la documentación examinada y admitida, excediese del importe máximo de licitación, variara sustancialmente el modelo establecido, comportase error manifiesto en el importe de la proposición o existiese reconocimiento por parte del licitador de que adolece de error o inconsistencia que la hagan inviable, será desechada por el órgano de asistencia, en informe motivado. Por el contrario, el cambio u omisión de algunas palabras del modelo, con tal que lo uno o la otra no altere su sentido, no será causa bastante para el rechazo de la proposición. Si el órgano de asistencia observase defectos u omisiones subsanables en la documentación aportada, lo comunicará, mediante correo electrónico, a los licitadores, para que en un plazo no superior a 3 días hábiles los corrijan o subsanen, advirtiendo de su exclusión si en el plazo concedido no se hubiesen subsanado los defectos correspondientes. En este ámbito, se advierte a los licitadores que deberán atender la petición de subsanación formulada por FRATERNIDAD- MUPRESPA con la debida diligencia y claridad ya que esta realizará una única solicitud que deberá ser atendida con una única respuesta no admitiéndose la entrega sucesiva de",
            "y claridad ya que esta realizará una única solicitud que deberá ser atendida con una única respuesta no admitiéndose la entrega sucesiva de documentación ni de información. Sólo cuando el licitador sea el único que haya presentado oferta al lote o al procedimiento, podrá realizarse una segunda petición de subsanación. El órgano de asistencia elevará propuesta de adjudicación al órgano de contratación, en base a los criterios de valoración indicados en el Anexo 1 “Ficha Particular de la Contratación”. Dicha propuesta de adjudicación no creará derecho alguno a favor del licitador propuesto frente a FRATERNIDAD-MUPRESPA, mientras no se haya resuelto la adjudicación por parte del órgano de contratación. El órgano de contratación no podrá declarar desierta una licitación cuando exista alguna oferta que sea admisible de acuerdo con los criterios que figuren en el presente Pliego. La adjudicación deberá recaer en el plazo máximo de cuatro meses a contar desde la apertura de las proposiciones. De no producirse la adjudicación dentro del plazo señalado, los licitadores tendrán derecho a retirar su proposición. El órgano de contratación adjudicará el contrato enforma motivada y publicará su decisión en el Perfil de Contratante de FRATERNIDAD-MUPRESPA que, simultáneamente, se notificará a todos los licitadores"
        ],
        "text": "ni de información. Sólo cuando el licitador sea el único que haya presentado oferta al lote o al procedimiento, podrá realizarse una segunda petición de subsanación. Posteriormente, el órgano de asistencia procederá, en sesión privada debido a la utilización de medios electrónicos, a la apertura del Sobre 2 “Documentación Técnica y Criterios sujetos a juicio de valor”. Esta sesión se iniciará con la identificación de los licitadores admitidos, los rechazados y los motivos de rechazo y continuará con la apertura propiamente dicha dando traslado de la documentación a la unidad técnica competente para su valoración. Con posterioridad, el órgano de asistencia procederá, en sesión privada debido a la utilización de medios electrónicos, a la apertura del Sobre 3 “Criterios cuantificables de forma automática”. En esta misma sesión, se informará tanto de la aptitud o no aptitud de las ofertas técnicas, como de la puntuación obtenida por los licitadores en los criterios sujetos a juicio de valor. Si alguna proposición no guardase concordancia con la documentación examinada y admitida, excediese del importe máximo de licitación, variara sustancialmente el modelo establecido, comportase error manifiesto en el importe de la proposición o existiese reconocimiento por parte del licitador de que adolece de error o inconsistencia que la hagan inviable, será desechada por el órgano de asistencia, en informe motivado. Por el contrario, el cambio u omisión de algunas palabras del modelo, con tal que lo uno o la otra no altere su sentido, no será causa bastante para el rechazo de la proposición. Si el órgano de asistencia observase defectos u omisiones subsanables en la documentación aportada, lo comunicará, mediante correo electrónico, a los licitadores, para que en un plazo no superior a 3 días hábiles los corrijan o subsanen, advirtiendo de su exclusión si en el plazo concedido no se hubiesen subsanado los defectos correspondientes. En este ámbito, se advierte a los licitadores que deberán atender la petición de subsanación formulada por FRATERNIDAD- MUPRESPA con la debida diligencia y claridad ya que esta realizará una única solicitud que deberá ser atendida con una única respuesta no admitiéndose la entrega sucesiva de documentación ni de información. Sólo cuando el licitador sea el único que haya presentado oferta al lote o al procedimiento, podrá realizarse una segunda petición de subsanación. El órgano de asistencia elevará propuesta de adjudicación al órgano de contratación, en base a los criterios de valoración indicados en el Anexo 1 “Ficha Particular de la Contratación”. Dicha propuesta de adjudicación no creará derecho alguno a favor del licitador propuesto frente a FRATERNIDAD-MUPRESPA, mientras no se haya resuelto la adjudicación por parte del órgano de contratación. El órgano de contratación no podrá declarar desierta una licitación cuando exista alguna oferta que sea admisible de acuerdo con los criterios que figuren en el presente Pliego. La adjudicación deberá recaer en el plazo máximo de cuatro meses a contar desde la apertura de las proposiciones. De no producirse la adjudicación dentro del plazo señalado, los licitadores tendrán derecho a retirar su proposición. El órgano de contratación adjudicará el contrato en",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 16,
        "chunks": [
            "forma motivada y publicará su decisión en el Perfil de Contratante de FRATERNIDAD-MUPRESPA que, simultáneamente, se notificará a todos los licitadores. 17. DOCUMENTACIÓN A APORTAR POR LA MEJOR OFERTA El órgano de contratación requerirá al licitador que haya presentado la oferta con mejor puntuación para que, dentro del plazo de diez días hábiles, a contar desde el siguiente a aquel en que hubiera recibido el requerimiento, presente la siguiente documentación: • Documentación acreditativa de la personalidad y capacidad de obrar del licitador, de acuerdo a lo establecido en el apartado “Capacidad para Contratar”. • Documentación acreditativa de cumplimiento de solvencia, en los términos establecidos el Anexo 1 “Ficha Particular de la Contratación”. • Documentación justificativa de hallarse al corriente en el cumplimiento de sus obligaciones tributarias y con la Seguridad Social. • Constitución de la garantía definitiva, en caso de ser exigida en Anexo 1 “Ficha Particular de la Contratación”. • Compromiso de cumplimiento de las obligaciones medioambientales, sociales y laborales durante la ejecución del contrato, elaborada de conformidad con el Anexo 5 del presente pliego. De no",
            "medioambientales, sociales y laborales durante la ejecución del contrato, elaborada de conformidad con el Anexo 5 del presente pliego. De no cumplimentarse adecuadamente el requerimiento de la documentación en el plazo establecido, se entenderá que el licitador ha retirado su oferta, procediéndose en ese caso a recabar la misma documentación al licitador siguiente, por el orden en el que hayan quedado clasificadas las ofertas. En el supuesto de que el adjudicatario fuera una unión temporal de empresas, ésta deberá acreditar su constitución en Escritura Pública, en el plazo otorgado para la formalización del contrato, y el código de identificación fiscal que le haya sido asignado. En caso de que el licitador hubiera presentado oferta a alguna licitación de FRATERNIDAD- MUPRESPA, la documentación acreditativa de las condiciones de personalidad y capacidad, podrá ser sustituida por una declaración responsable en la que se indique que la documentación ya fue aportada y que no ha sufrido variación alguna. Asimismo deberán indicar la referencia de la licitación en la que obra dicha documentación (ref. PIC_ ). 18. GARANTÍAS Véase el Anexo 1 “Ficha Particular de la Contratación”. El",
            "referencia de la licitación en la que obra dicha documentación (ref. PIC_ ). 18. GARANTÍAS Véase el Anexo 1 “Ficha Particular de la Contratación”. El adjudicatario deberá reponer o ampliar la garantía en caso de que sobre ella se hayan hecho efectivas penalidades o indemnizaciones;tal reposición o ampliación deberá producirse en el plazo de quince días desde la ejecución de la penalidad o indemnización, incurriendo en caso contr"
        ],
        "text": "forma motivada y publicará su decisión en el Perfil de Contratante de FRATERNIDAD-MUPRESPA que, simultáneamente, se notificará a todos los licitadores. 17. DOCUMENTACIÓN A APORTAR POR LA MEJOR OFERTA El órgano de contratación requerirá al licitador que haya presentado la oferta con mejor puntuación para que, dentro del plazo de diez días hábiles, a contar desde el siguiente a aquel en que hubiera recibido el requerimiento, presente la siguiente documentación: • Documentación acreditativa de la personalidad y capacidad de obrar del licitador, de acuerdo a lo establecido en el apartado “Capacidad para Contratar”. • Documentación acreditativa de cumplimiento de solvencia, en los términos establecidos el Anexo 1 “Ficha Particular de la Contratación”. • Documentación justificativa de hallarse al corriente en el cumplimiento de sus obligaciones tributarias y con la Seguridad Social. • Constitución de la garantía definitiva, en caso de ser exigida en Anexo 1 “Ficha Particular de la Contratación”. • Compromiso de cumplimiento de las obligaciones medioambientales, sociales y laborales durante la ejecución del contrato, elaborada de conformidad con el Anexo 5 del presente pliego. De no cumplimentarse adecuadamente el requerimiento de la documentación en el plazo establecido, se entenderá que el licitador ha retirado su oferta, procediéndose en ese caso a recabar la misma documentación al licitador siguiente, por el orden en el que hayan quedado clasificadas las ofertas. En el supuesto de que el adjudicatario fuera una unión temporal de empresas, ésta deberá acreditar su constitución en Escritura Pública, en el plazo otorgado para la formalización del contrato, y el código de identificación fiscal que le haya sido asignado. En caso de que el licitador hubiera presentado oferta a alguna licitación de FRATERNIDAD- MUPRESPA, la documentación acreditativa de las condiciones de personalidad y capacidad, podrá ser sustituida por una declaración responsable en la que se indique que la documentación ya fue aportada y que no ha sufrido variación alguna. Asimismo deberán indicar la referencia de la licitación en la que obra dicha documentación (ref. PIC_ ). 18. GARANTÍAS Véase el Anexo 1 “Ficha Particular de la Contratación”. El adjudicatario deberá reponer o ampliar la garantía en caso de que sobre ella se hayan hecho efectivas penalidades o indemnizaciones;",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 17,
        "chunks": [
            "tal reposición o ampliación deberá producirse en el plazo de quince días desde la ejecución de la penalidad o indemnización, incurriendo en caso contrario en causa de resolución del contrato. 19. DEVOLUCIÓN DE GARANTÍAS La garantía se devolverá o cancelará cuando, liquidado el contrato sin que resulten responsabilidades del adjudicatario, haya vencido el plazo de garantía o cuando se declare la resolución del contrato sin culpa del adjudicatario. 20. RECURSO ESPECIAL EN MATERIA DE CONTRATACIÓN De conformidad con el artículo 44 y siguientes de la LCSP, la presente contratación es susceptible de interposición de recurso especial en materia de contratación. En concreto, serán susceptibles de recurso especial las siguientes actuaciones: ▪ Los anuncios de licitación, los pliegos y los documentos contractuales que establezcan las condiciones que deban regir la contratación. ▪ Los actos de trámite adoptados en el procedimiento de adjudicación, siempre que estos decidan directa o indirectamente sobre la adjudicación, determinen la imposibilidad de continuar el procedimiento o produzcan indefensión o perjuicio irreparable a derechos o intereses legítimos. En todo caso se considerará que",
            "de continuar el procedimiento o produzcan indefensión o perjuicio irreparable a derechos o intereses legítimos. En todo caso se considerará que concurren las circunstancias anteriores en los actos del órgano de asistencia o del órgano de contratación por los que se acuerde la admisión o inadmisión de candidatos o licitadores, o la admisión o exclusión de ofertas, incluidas las ofertas que sean excluidas por resultar anormalmente bajas como consecuencia de la aplicación del artículo 149 de la LCSP. ▪ Los acuerdos de adjudicación. ▪ Las modificaciones basadas en el incumplimiento de lo establecido en los artículos 204 y 205 de la LCSP por entender que la modificación debió ser objeto de una nueva adjudicación. ▪ Los acuerdos de rescate de concesiones. La interposición, tramitación y resolución de dicho recurso se regirán por lo establecido en los artículos 44 y siguientes de la LCSP.21. FORMALIZACIÓN DEL CONTRATO La formalización del contrato entre FRATERNIDAD-MUPRESPA y el adjudicatario se hará en documento privado, dentro de los"
        ],
        "text": "tal reposición o ampliación deberá producirse en el plazo de quince días desde la ejecución de la penalidad o indemnización, incurriendo en caso contrario en causa de resolución del contrato. 19. DEVOLUCIÓN DE GARANTÍAS La garantía se devolverá o cancelará cuando, liquidado el contrato sin que resulten responsabilidades del adjudicatario, haya vencido el plazo de garantía o cuando se declare la resolución del contrato sin culpa del adjudicatario. 20. RECURSO ESPECIAL EN MATERIA DE CONTRATACIÓN De conformidad con el artículo 44 y siguientes de la LCSP, la presente contratación es susceptible de interposición de recurso especial en materia de contratación. En concreto, serán susceptibles de recurso especial las siguientes actuaciones: ▪ Los anuncios de licitación, los pliegos y los documentos contractuales que establezcan las condiciones que deban regir la contratación. ▪ Los actos de trámite adoptados en el procedimiento de adjudicación, siempre que estos decidan directa o indirectamente sobre la adjudicación, determinen la imposibilidad de continuar el procedimiento o produzcan indefensión o perjuicio irreparable a derechos o intereses legítimos. En todo caso se considerará que concurren las circunstancias anteriores en los actos del órgano de asistencia o del órgano de contratación por los que se acuerde la admisión o inadmisión de candidatos o licitadores, o la admisión o exclusión de ofertas, incluidas las ofertas que sean excluidas por resultar anormalmente bajas como consecuencia de la aplicación del artículo 149 de la LCSP. ▪ Los acuerdos de adjudicación. ▪ Las modificaciones basadas en el incumplimiento de lo establecido en los artículos 204 y 205 de la LCSP por entender que la modificación debió ser objeto de una nueva adjudicación. ▪ Los acuerdos de rescate de concesiones. La interposición, tramitación y resolución de dicho recurso se regirán por lo establecido en los artículos 44 y siguientes de la LCSP.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 18,
        "chunks": [
            "21. FORMALIZACIÓN DEL CONTRATO La formalización del contrato entre FRATERNIDAD-MUPRESPA y el adjudicatario se hará en documento privado, dentro de los quince días laborables siguientes a la fecha de notificación de la adjudicación a los licitadores. Para dotar de mayor eficiencia al proceso de formalización del contrato y contribuir a la protección del medio ambiente, la firma del contrato se realizará, preferentemente, de forma electrónica. Una vez que la firma electrónica puede hacerse además de con el DNI electrónico, con certificados electrónicos de firma digital, en el siguiente enlace puede consultarse el listado publicado en el Portal de la Administración Electrónica del Ministerio de Hacienda y Función Pública con las principales autoridades de certificación http://firmaelectronica.gob.es/Home/Ciudadanos/Principales-Autoridades-Certificacion.html En este mismo portal, en el enlace http://firmaelectronica.gob.es/Home/Ciudadanos/Aplicaciones-Firma.html puede consultarse un listado de aplicaciones de firma electrónica gratuitas que, una vez instaladas en el ordenador, permitirán la firma electrónica del contrato. La remisión a este listado es meramente orientativa, pudiendo el",
            "una vez instaladas en el ordenador, permitirán la firma electrónica del contrato. La remisión a este listado es meramente orientativa, pudiendo el adjudicatario utilizar el software de firma electrónica de su elección. Al contrato se unirá, como anexo, un ejemplar del Pliego que rige la presente licitación, y será firmado en todas su páginas por el adjudicatario, considerándose a todos los efectos como parte integrante del contrato. El contrato podrá elevarse a escritura pública cuando así lo solicite el adjudicatario, siendo a su costa los gastos derivados de su otorgamiento. La formalización del contrato se publicará en el Perfil de Contratante de FRATERNIDAD- MUPRESPA integrado en la Plataforma de Contratación del Sector Público. El órgano de contratación requerirá al adjudicatario para que formalice el contrato en un plazo no superior a cinco días a contar desde el siguiente a aquel en que hubiera recibido el requerimiento, una vez transcurrido el plazo previsto en el párrafo primero del presente apartado sin que se hubiera interpuesto recurso que lleve aparejada la suspensión de la formalización del contrato. De igual forma procederá cuando el órgano competente para la",
            "interpuesto recurso que lleve aparejada la suspensión de la formalización del contrato. De igual forma procederá cuando el órgano competente para la resolución del recurso hubiera levantado la suspensión. Si por causa imputable al adjudicatario no pudiera formalizarse el contrato dentro del plazo indicado, dicha circunstancia supondrá para el adjudicatario su prohibición de contratar con el sector público. No podrá iniciarse la ejecución del contrato sin su previa formalización. Cualquier contradicción entre los Pliegos, sea este o el de Prescripciones Técnicas y los demás documentos contractuales, se resolverá siempre con la aplicación preferente de lo dispuesto en los Pliegos.III.- EJECUCIÓN, MODIFICACIÓN Y RESOLUCIÓN DEL CONTRATO 22. CONFIDENCIALIDAD El adjudicatario vendrá obligado a guardar la más estricta confidencialid"
        ],
        "text": "21. FORMALIZACIÓN DEL CONTRATO La formalización del contrato entre FRATERNIDAD-MUPRESPA y el adjudicatario se hará en documento privado, dentro de los quince días laborables siguientes a la fecha de notificación de la adjudicación a los licitadores. Para dotar de mayor eficiencia al proceso de formalización del contrato y contribuir a la protección del medio ambiente, la firma del contrato se realizará, preferentemente, de forma electrónica. Una vez que la firma electrónica puede hacerse además de con el DNI electrónico, con certificados electrónicos de firma digital, en el siguiente enlace puede consultarse el listado publicado en el Portal de la Administración Electrónica del Ministerio de Hacienda y Función Pública con las principales autoridades de certificación http://firmaelectronica.gob.es/Home/Ciudadanos/Principales-Autoridades-Certificacion.html En este mismo portal, en el enlace http://firmaelectronica.gob.es/Home/Ciudadanos/Aplicaciones-Firma.html puede consultarse un listado de aplicaciones de firma electrónica gratuitas que, una vez instaladas en el ordenador, permitirán la firma electrónica del contrato. La remisión a este listado es meramente orientativa, pudiendo el adjudicatario utilizar el software de firma electrónica de su elección. Al contrato se unirá, como anexo, un ejemplar del Pliego que rige la presente licitación, y será firmado en todas su páginas por el adjudicatario, considerándose a todos los efectos como parte integrante del contrato. El contrato podrá elevarse a escritura pública cuando así lo solicite el adjudicatario, siendo a su costa los gastos derivados de su otorgamiento. La formalización del contrato se publicará en el Perfil de Contratante de FRATERNIDAD- MUPRESPA integrado en la Plataforma de Contratación del Sector Público. El órgano de contratación requerirá al adjudicatario para que formalice el contrato en un plazo no superior a cinco días a contar desde el siguiente a aquel en que hubiera recibido el requerimiento, una vez transcurrido el plazo previsto en el párrafo primero del presente apartado sin que se hubiera interpuesto recurso que lleve aparejada la suspensión de la formalización del contrato. De igual forma procederá cuando el órgano competente para la resolución del recurso hubiera levantado la suspensión. Si por causa imputable al adjudicatario no pudiera formalizarse el contrato dentro del plazo indicado, dicha circunstancia supondrá para el adjudicatario su prohibición de contratar con el sector público. No podrá iniciarse la ejecución del contrato sin su previa formalización. Cualquier contradicción entre los Pliegos, sea este o el de Prescripciones Técnicas y los demás documentos contractuales, se resolverá siempre con la aplicación preferente de lo dispuesto en los Pliegos.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 19,
        "chunks": [
            "III.- EJECUCIÓN, MODIFICACIÓN Y RESOLUCIÓN DEL CONTRATO 22. CONFIDENCIALIDAD El adjudicatario vendrá obligado a guardar la más estricta confidencialidad sobre el contenido del contrato, así como los datos o información a la que pueda tener acceso como consecuencia de la ejecución del mismo, pudiendo únicamente poner en conocimiento de terceros aquellos extremos que FRATERNIDAD-MUPRESPA autorice por escrito, y a usar dicha información a los exclusivos fines de la ejecución del contrato. 23. PROPIEDAD INTELECTUAL E INDUSTRIAL Véase el Anexo 1 “Ficha Particular de la Contratación”. 24. PLATAFORMA TECNOLÓGICA. METODOLOGÍA DE CALIDAD Véase el Anexo 1 “Ficha Particular de la Contratación”. 25. GESTIÓN AMBIENTAL Véase el Anexo 1 “Ficha Particular de la Contratación”. 26. SEGURIDAD Y SALUD. COORDINACIÓN DE ACTIVIDADES EMPRESARIALES Véase el Anexo 1 “Ficha Particular de la Contratación”. 27. CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 28. RESPONSABILIDAD DEL CONTRATISTA. El contratista será responsable de la calidad técnica de los trabajos que desarrolle, así como de las consecuencias que se deduzcan para FRATERNIDAD-MUPRESPA",
            "será responsable de la calidad técnica de los trabajos que desarrolle, así como de las consecuencias que se deduzcan para FRATERNIDAD-MUPRESPA o para terceros de las omisiones, errores, métodos inadecuados o conclusiones incorrectas en la ejecución del contrato. Durante la vigencia del contrato, la empresa se obliga a contar con la organización necesaria de personal para cumplir los trabajos encomendados por FRATERNIDAD-MUPRESPA siendoejecutados por trabajadores con la cualificación profesional necesaria, así como con la calidad y la diligencia técnica que precisan las tareas. La em"
        ],
        "text": "III.- EJECUCIÓN, MODIFICACIÓN Y RESOLUCIÓN DEL CONTRATO 22. CONFIDENCIALIDAD El adjudicatario vendrá obligado a guardar la más estricta confidencialidad sobre el contenido del contrato, así como los datos o información a la que pueda tener acceso como consecuencia de la ejecución del mismo, pudiendo únicamente poner en conocimiento de terceros aquellos extremos que FRATERNIDAD-MUPRESPA autorice por escrito, y a usar dicha información a los exclusivos fines de la ejecución del contrato. 23. PROPIEDAD INTELECTUAL E INDUSTRIAL Véase el Anexo 1 “Ficha Particular de la Contratación”. 24. PLATAFORMA TECNOLÓGICA. METODOLOGÍA DE CALIDAD Véase el Anexo 1 “Ficha Particular de la Contratación”. 25. GESTIÓN AMBIENTAL Véase el Anexo 1 “Ficha Particular de la Contratación”. 26. SEGURIDAD Y SALUD. COORDINACIÓN DE ACTIVIDADES EMPRESARIALES Véase el Anexo 1 “Ficha Particular de la Contratación”. 27. CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO Véase el Anexo 1 “Ficha Particular de la Contratación”. 28. RESPONSABILIDAD DEL CONTRATISTA. El contratista será responsable de la calidad técnica de los trabajos que desarrolle, así como de las consecuencias que se deduzcan para FRATERNIDAD-MUPRESPA o para terceros de las omisiones, errores, métodos inadecuados o conclusiones incorrectas en la ejecución del contrato. Durante la vigencia del contrato, la empresa se obliga a contar con la organización necesaria de personal para cumplir los trabajos encomendados por FRATERNIDAD-MUPRESPA siendo",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 20,
        "chunks": [
            "ejecutados por trabajadores con la cualificación profesional necesaria, así como con la calidad y la diligencia técnica que precisan las tareas. La empresa adjudicataria tendrá debidamente contratado y asegurado a todo el personal asignado para la prestación del objeto del contrato, dependiendo de la misma, a todos los efectos legales, quien actúa como entidad contratante independiente, por lo que sus empleados no serán considerados, ni de hecho ni de derecho, como trabajadores de FRATERNIDAD-MUPRESPA, si no que estarán vinculados laboralmente única y exclusivamente con la empresa adjudicataria, formando parte de su cuadro de personal, asumiendo toda responsabilidad derivada de cualquier irregularidad en relación con su afiliación a la Seguridad Social o en el cumplimiento de sus obligaciones sociales. FRATERNIDAD-MUPRESPA podrá solicitar en cualquier momento la acreditación de dicha circunstancia, pudiendo resolver el contrato automáticamente, previa comunicación fehaciente a la adjudicataria, en caso de no acreditarse. El contratista debe cumplir, durante todo el periodo de ejecución de contrato, las normas y condiciones fijadas en el convenio colectivo de aplicación. El",
            "debe cumplir, durante todo el periodo de ejecución de contrato, las normas y condiciones fijadas en el convenio colectivo de aplicación. El contratista proporcionará a FRATERNIDAD-MUPRESPA la información necesaria para el seguimiento de las labores objeto del contrato. El contratista deberá contar con toda la información, elementos y equipamiento necesarios para la realización de todos los trabajos a su cargo, a fin de evitar contratiempos e interrupciones, por causas ajenas a él imputables, que incidan en el cumplimiento de los plazos de ejecución previstos, no pudiendo efectuar ninguna reclamación al respecto. 29. FACULTADES DE FRATERNIDAD-MUPRESPA FRATERNIDAD-MUPRESPA designa como responsable del contrato a Belén Sierra García, Directora del Departamento de Compras y Servicios, a la que corresponderá supervisar su ejecución y adoptar las decisiones y dictar las instrucciones necesarias con el fin de asegurar la correcta realización de la prestación pactada dentro del ámbito de facultades que la unidad encargada del seguimiento y ejecución ordinaria del contrato le atribuya. Adicionalmente, FRATERNIDAD-MUPRESPA podrá realizar evaluaciones y controles del cumplimiento de las",
            "y ejecución ordinaria del contrato le atribuya. Adicionalmente, FRATERNIDAD-MUPRESPA podrá realizar evaluaciones y controles del cumplimiento de las obligaciones y las condiciones contractuales y técnicas, verificando la adecuación del objeto del contrato que se presta y su calidad. Cuando el contratista o persona dependiente de él, incurra en actos u omisiones que comprometan la buena ejecución del contrato, FRATERNIDAD-MUPRESPA podrá exigir que se adopten las medidas necesarias para restablecer la correcta ejecución del mismo incluida la sustitución de cualquier operario cuya actuación considere negligente, notoriamente descuidada o de trato personal incorrecto o desatento. FRATERNIDAD-MUPRESPA adoptará las medidas pertinentes para garantizar que en la ejecución del contrato el contratista cumple las obligaciones aplicables en materia medioambiental, socialo laboral establecidas en el derecho de la Unión Europea, el derecho nacional, los convenios colectivos o por las disposiciones de derecho internacion"
        ],
        "text": "ejecutados por trabajadores con la cualificación profesional necesaria, así como con la calidad y la diligencia técnica que precisan las tareas. La empresa adjudicataria tendrá debidamente contratado y asegurado a todo el personal asignado para la prestación del objeto del contrato, dependiendo de la misma, a todos los efectos legales, quien actúa como entidad contratante independiente, por lo que sus empleados no serán considerados, ni de hecho ni de derecho, como trabajadores de FRATERNIDAD-MUPRESPA, si no que estarán vinculados laboralmente única y exclusivamente con la empresa adjudicataria, formando parte de su cuadro de personal, asumiendo toda responsabilidad derivada de cualquier irregularidad en relación con su afiliación a la Seguridad Social o en el cumplimiento de sus obligaciones sociales. FRATERNIDAD-MUPRESPA podrá solicitar en cualquier momento la acreditación de dicha circunstancia, pudiendo resolver el contrato automáticamente, previa comunicación fehaciente a la adjudicataria, en caso de no acreditarse. El contratista debe cumplir, durante todo el periodo de ejecución de contrato, las normas y condiciones fijadas en el convenio colectivo de aplicación. El contratista proporcionará a FRATERNIDAD-MUPRESPA la información necesaria para el seguimiento de las labores objeto del contrato. El contratista deberá contar con toda la información, elementos y equipamiento necesarios para la realización de todos los trabajos a su cargo, a fin de evitar contratiempos e interrupciones, por causas ajenas a él imputables, que incidan en el cumplimiento de los plazos de ejecución previstos, no pudiendo efectuar ninguna reclamación al respecto. 29. FACULTADES DE FRATERNIDAD-MUPRESPA FRATERNIDAD-MUPRESPA designa como responsable del contrato a Belén Sierra García, Directora del Departamento de Compras y Servicios, a la que corresponderá supervisar su ejecución y adoptar las decisiones y dictar las instrucciones necesarias con el fin de asegurar la correcta realización de la prestación pactada dentro del ámbito de facultades que la unidad encargada del seguimiento y ejecución ordinaria del contrato le atribuya. Adicionalmente, FRATERNIDAD-MUPRESPA podrá realizar evaluaciones y controles del cumplimiento de las obligaciones y las condiciones contractuales y técnicas, verificando la adecuación del objeto del contrato que se presta y su calidad. Cuando el contratista o persona dependiente de él, incurra en actos u omisiones que comprometan la buena ejecución del contrato, FRATERNIDAD-MUPRESPA podrá exigir que se adopten las medidas necesarias para restablecer la correcta ejecución del mismo incluida la sustitución de cualquier operario cuya actuación considere negligente, notoriamente descuidada o de trato personal incorrecto o desatento. FRATERNIDAD-MUPRESPA adoptará las medidas pertinentes para garantizar que en la ejecución del contrato el contratista cumple las obligaciones aplicables en materia medioambiental, social",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 21,
        "chunks": [
            "o laboral establecidas en el derecho de la Unión Europea, el derecho nacional, los convenios colectivos o por las disposiciones de derecho internacional medioambiental, social y laboral que vinculen al Estado y en particular las establecidas en el anexo V “Listado de convenios internacionales en el ámbito social y medioambiental a que se refiere el artículo 201” de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014. Asimismo, en virtud del artículo 201 de la LCSP, FRATERNIDAD-MUPRESPA impondrá las penalidades a que se refiere el artículo 192 de la LCSP si el contratista incumpliese estas obligaciones y, en especial, los incumplimientos o los retrasos reiterados en el pago de los salarios o la aplicación de condiciones salariales inferiores a las derivadas de los convenios colectivos que sea grave y dolosa. 30. PENALIDADES Véase el Anexo 1 “Ficha Particular de la Contratación”. 31. PAGO DEL PRECIO Véase el Anexo 1 “Ficha Particular de la Contratación”. 32. REVISIÓN DE PRECIOS Véase el Anexo 1 “Ficha Particular",
            "Contratación”. 31. PAGO DEL PRECIO Véase el Anexo 1 “Ficha Particular de la Contratación”. 32. REVISIÓN DE PRECIOS Véase el Anexo 1 “Ficha Particular de la Contratación”. 33. RESOLUCIÓN DEL CONTRATO El contrato se extinguirá por su cumplimiento o resolución. Son causas de resolución del contrato: • La muerte o incapacidad sobrevenida del contratista individual o la extinción de la personalidad jurídica de la sociedad contratista. • Incumplimiento por cualquiera de las partes de sus obligaciones contractuales, así como de los requisitos y obligaciones establecidas en el presente Pliego. El incumplimiento por parte del adjudicatario de las estipulaciones del contrato, o las deficiencias en la ejecución del mismo, sin perjuicio de las posibles penalizaciones e indemnizaciones a que las mismas den lugar, podrá conllevar la resolución del contrato por parte de FRATERNIDAD-MUPRESPA, con incautación de la garantía, si la hubiese. • Incurrir el contratista, durante la vigencia del contrato, en alguna de las prohibiciones de contratar previstas en el artículo 71 de la LCSP.• El mutuo acuerdo entre las partes. • El incumplimiento de las restantes obligaciones esenciales del contrato siempre que estas últimas hubiesen sido"
        ],
        "text": "o laboral establecidas en el derecho de la Unión Europea, el derecho nacional, los convenios colectivos o por las disposiciones de derecho internacional medioambiental, social y laboral que vinculen al Estado y en particular las establecidas en el anexo V “Listado de convenios internacionales en el ámbito social y medioambiental a que se refiere el artículo 201” de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014. Asimismo, en virtud del artículo 201 de la LCSP, FRATERNIDAD-MUPRESPA impondrá las penalidades a que se refiere el artículo 192 de la LCSP si el contratista incumpliese estas obligaciones y, en especial, los incumplimientos o los retrasos reiterados en el pago de los salarios o la aplicación de condiciones salariales inferiores a las derivadas de los convenios colectivos que sea grave y dolosa. 30. PENALIDADES Véase el Anexo 1 “Ficha Particular de la Contratación”. 31. PAGO DEL PRECIO Véase el Anexo 1 “Ficha Particular de la Contratación”. 32. REVISIÓN DE PRECIOS Véase el Anexo 1 “Ficha Particular de la Contratación”. 33. RESOLUCIÓN DEL CONTRATO El contrato se extinguirá por su cumplimiento o resolución. Son causas de resolución del contrato: • La muerte o incapacidad sobrevenida del contratista individual o la extinción de la personalidad jurídica de la sociedad contratista. • Incumplimiento por cualquiera de las partes de sus obligaciones contractuales, así como de los requisitos y obligaciones establecidas en el presente Pliego. El incumplimiento por parte del adjudicatario de las estipulaciones del contrato, o las deficiencias en la ejecución del mismo, sin perjuicio de las posibles penalizaciones e indemnizaciones a que las mismas den lugar, podrá conllevar la resolución del contrato por parte de FRATERNIDAD-MUPRESPA, con incautación de la garantía, si la hubiese. • Incurrir el contratista, durante la vigencia del contrato, en alguna de las prohibiciones de contratar previstas en el artículo 71 de la LCSP.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 22,
        "chunks": [
            "• El mutuo acuerdo entre las partes. • El incumplimiento de las restantes obligaciones esenciales del contrato siempre que estas últimas hubiesen sido calificadas como tales en los pliegos. • Aquellas otras que se establezcan en la legislación aplicable. La resolución será potestativa para aquella parte a la que no le sea imputable la circunstancia que diera lugar a la misma. Cuando la resolución obedezca al mutuo acuerdo, los derechos de las partes se acomodarán a lo válidamente estipulado en las normas de derecho privado. Cuando no se haya podido formalizar el contrato por no cumplir el adjudicatario con las condiciones necesarias para ello o cuando ya iniciado el contrato haya sido declarado resuelto, FRATERNIDAD-MUPRESPA adjudicará el contrato al licitador o licitadores siguientes a aquél, de acuerdo con la ponderación de los criterios de adjudicación establecidos en este Pliego, antes de proceder a una nueva contratación, contando con la conformidad del nuevo adjudicatario. Resuelto el contrato se procederá a su liquidación por las cantidades devengadas y no pagadas, sin perjuicio de las indemnizaciones por daños y perjuicios que a favor de una u otra parte fueran procedentes.",
            "cantidades devengadas y no pagadas, sin perjuicio de las indemnizaciones por daños y perjuicios que a favor de una u otra parte fueran procedentes. 34. MODIFICACIÓN Véase el Anexo 1 “Ficha Particular de la Contratación”. 35. SUBROGACIÓN Véase el Anexo 1 “Ficha Particular de la Contratación”. 36. SUBCONTRATACIÓN Véase el Anexo 1 “Ficha Particular de la Contratación”. 37. CESIÓN DEL CONTRATO Los derechos y obligaciones dimanantes del contrato podrán ser cedidos por el contratista a un tercero siempre que las cualidades técnicas o personales del cedente no hayan sido razón determinante de la adjudicación del contrato, y de la cesión no resulte una restricción efectiva de la competencia en el mercado.Sin perjuicio de lo establecido en el apartado 2, letra b), del artículo 214 de la LCSP no podrá autorizarse la cesión a un tercero cuando esta supong"
        ],
        "text": "• El mutuo acuerdo entre las partes. • El incumplimiento de las restantes obligaciones esenciales del contrato siempre que estas últimas hubiesen sido calificadas como tales en los pliegos. • Aquellas otras que se establezcan en la legislación aplicable. La resolución será potestativa para aquella parte a la que no le sea imputable la circunstancia que diera lugar a la misma. Cuando la resolución obedezca al mutuo acuerdo, los derechos de las partes se acomodarán a lo válidamente estipulado en las normas de derecho privado. Cuando no se haya podido formalizar el contrato por no cumplir el adjudicatario con las condiciones necesarias para ello o cuando ya iniciado el contrato haya sido declarado resuelto, FRATERNIDAD-MUPRESPA adjudicará el contrato al licitador o licitadores siguientes a aquél, de acuerdo con la ponderación de los criterios de adjudicación establecidos en este Pliego, antes de proceder a una nueva contratación, contando con la conformidad del nuevo adjudicatario. Resuelto el contrato se procederá a su liquidación por las cantidades devengadas y no pagadas, sin perjuicio de las indemnizaciones por daños y perjuicios que a favor de una u otra parte fueran procedentes. 34. MODIFICACIÓN Véase el Anexo 1 “Ficha Particular de la Contratación”. 35. SUBROGACIÓN Véase el Anexo 1 “Ficha Particular de la Contratación”. 36. SUBCONTRATACIÓN Véase el Anexo 1 “Ficha Particular de la Contratación”. 37. CESIÓN DEL CONTRATO Los derechos y obligaciones dimanantes del contrato podrán ser cedidos por el contratista a un tercero siempre que las cualidades técnicas o personales del cedente no hayan sido razón determinante de la adjudicación del contrato, y de la cesión no resulte una restricción efectiva de la competencia en el mercado.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 23,
        "chunks": [
            "Sin perjuicio de lo establecido en el apartado 2, letra b), del artículo 214 de la LCSP no podrá autorizarse la cesión a un tercero cuando esta suponga una alteración sustancial de las características del contratista si estas constituyen un elemento esencial del contrato. Los requisitos que deben verificarse para que el contratista pueda ceder sus derechos y obligaciones a terceros son: ▪ Que el cedente tenga ejecutado, al menos, un 20 por 100 del importe del contrato. No será de aplicación este requisito si la cesión se produce encontrándose el contratista en concurso aunque se haya abierto la fase de liquidación, o ha puesto en conocimiento del juzgado competente para la declaración del concurso que ha iniciado negociaciones para alcanzar un acuerdo de refinanciación, o para obtener adhesiones a una propuesta anticipada de convenio, en los términos previstos en la legislación concursal. ▪ Que el cesionario tenga capacidad para contratar con FRATERNIDAD-MUPRESPA y la solvencia que resulte exigible en función de la fase de ejecución del contrato, debiendo estar debidamente clasificado si tal requisito ha sido exigido al cedente, y no estar incurso en una causa de prohibición de",
            "del contrato, debiendo estar debidamente clasificado si tal requisito ha sido exigido al cedente, y no estar incurso en una causa de prohibición de contratar. Si se verificase la concurrencia de los dos requisitos anteriores, FRATERNIDAD-MUPRESPA autorizará la cesión de forma previa y expresa. La cesión entre el adjudicatario y el cesionario ha de formalizarse en escritura pública. El cesionario quedará subrogado en todos los derechos y obligaciones que corresponderían al cedente. 38. SUCESIÓN DEL CONTRATISTA No se considerará cesión la sustitución de FRATERNIDAD-MUPRESPA por otra entidad de su misma naturaleza y condición jurídica, cuando ello sea debido a procesos de fusión o absorción que resulten autorizados por la autoridad administrativa competente a tal efecto. Igualmente, tampoco se considerará cesión, si durante la ejecución del contrato se produjese extinción de la personalidad jurídica de la empresa contratista por fusión, escisión o por la transmisión de su patrimonio empresarial. Sucediendo, en su posición a la empresa contratista, la sociedad absorbente, la resultante de la fusión, la beneficiaria de la escisión o, en su caso, la adquirente del patrimonio, siempre",
            "contratista, la sociedad absorbente, la resultante de la fusión, la beneficiaria de la escisión o, en su caso, la adquirente del patrimonio, siempre que reúna las condiciones de capacidad, ausencia de prohibiciones de contratar y acredite su solvencia en las condiciones exigidas en el presente Pliego para poder participar en el procedimiento de adjudicación.39. JURISDICCIÓN El orden jurisdiccional contencioso-administrativo será el competente para conocer de las cuestiones que se susciten en relación con "
        ],
        "text": "Sin perjuicio de lo establecido en el apartado 2, letra b), del artículo 214 de la LCSP no podrá autorizarse la cesión a un tercero cuando esta suponga una alteración sustancial de las características del contratista si estas constituyen un elemento esencial del contrato. Los requisitos que deben verificarse para que el contratista pueda ceder sus derechos y obligaciones a terceros son: ▪ Que el cedente tenga ejecutado, al menos, un 20 por 100 del importe del contrato. No será de aplicación este requisito si la cesión se produce encontrándose el contratista en concurso aunque se haya abierto la fase de liquidación, o ha puesto en conocimiento del juzgado competente para la declaración del concurso que ha iniciado negociaciones para alcanzar un acuerdo de refinanciación, o para obtener adhesiones a una propuesta anticipada de convenio, en los términos previstos en la legislación concursal. ▪ Que el cesionario tenga capacidad para contratar con FRATERNIDAD-MUPRESPA y la solvencia que resulte exigible en función de la fase de ejecución del contrato, debiendo estar debidamente clasificado si tal requisito ha sido exigido al cedente, y no estar incurso en una causa de prohibición de contratar. Si se verificase la concurrencia de los dos requisitos anteriores, FRATERNIDAD-MUPRESPA autorizará la cesión de forma previa y expresa. La cesión entre el adjudicatario y el cesionario ha de formalizarse en escritura pública. El cesionario quedará subrogado en todos los derechos y obligaciones que corresponderían al cedente. 38. SUCESIÓN DEL CONTRATISTA No se considerará cesión la sustitución de FRATERNIDAD-MUPRESPA por otra entidad de su misma naturaleza y condición jurídica, cuando ello sea debido a procesos de fusión o absorción que resulten autorizados por la autoridad administrativa competente a tal efecto. Igualmente, tampoco se considerará cesión, si durante la ejecución del contrato se produjese extinción de la personalidad jurídica de la empresa contratista por fusión, escisión o por la transmisión de su patrimonio empresarial. Sucediendo, en su posición a la empresa contratista, la sociedad absorbente, la resultante de la fusión, la beneficiaria de la escisión o, en su caso, la adquirente del patrimonio, siempre que reúna las condiciones de capacidad, ausencia de prohibiciones de contratar y acredite su solvencia en las condiciones exigidas en el presente Pliego para poder participar en el procedimiento de adjudicación.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 24,
        "chunks": [
            "39. JURISDICCIÓN El orden jurisdiccional contencioso-administrativo será el competente para conocer de las cuestiones que se susciten en relación con la preparación y adjudicación del contrato que se suscriba, correspondiendo al orden jurisdiccional civil la competencia para resolver las controversias que surjan entre las partes en relación con los efectos, cumplimiento y extinción del mismo, con excepción de las modificaciones basadas en el incumplimiento de lo establecido en los artículos 204 y 205 de la LCSP, por entender que la modificación debió ser objeto de una nueva adjudicación. Para cualquier cuestión litigiosa derivada de la interpretación o ejecución del presente Pliego, las partes se someten expresamente a los Juzgados y Tribunales de la ciudad de Madrid, con renuncia al fuero propio que pueda corresponder a cualquiera de ellas. Madrid, abril de 2023 EL DIRECTOR GERENTE Carlos Aranda Martín (Pliego firmado con firma electrónica mediante certificado digital)ANEXO 1 FICHA PARTICULAR DE LA CONTRATACIÓN 1. OBJETO DEL CONTRATO La presente convocatoria tiene por objeto la contratación del servicio de transport"
        ],
        "text": "39. JURISDICCIÓN El orden jurisdiccional contencioso-administrativo será el competente para conocer de las cuestiones que se susciten en relación con la preparación y adjudicación del contrato que se suscriba, correspondiendo al orden jurisdiccional civil la competencia para resolver las controversias que surjan entre las partes en relación con los efectos, cumplimiento y extinción del mismo, con excepción de las modificaciones basadas en el incumplimiento de lo establecido en los artículos 204 y 205 de la LCSP, por entender que la modificación debió ser objeto de una nueva adjudicación. Para cualquier cuestión litigiosa derivada de la interpretación o ejecución del presente Pliego, las partes se someten expresamente a los Juzgados y Tribunales de la ciudad de Madrid, con renuncia al fuero propio que pueda corresponder a cualquiera de ellas. Madrid, abril de 2023 EL DIRECTOR GERENTE Carlos Aranda Martín (Pliego firmado con firma electrónica mediante certificado digital)",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 25,
        "chunks": [
            "ANEXO 1 FICHA PARTICULAR DE LA CONTRATACIÓN 1. OBJETO DEL CONTRATO La presente convocatoria tiene por objeto la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA (en adelante pasajeros), desde sus domicilios a los centros de asistencia de la Mutua y viceversa, incluyendo los centros concertados. De modo adicional, también se podrá solicitar desplazamiento para empleados de FRATERNIDAD-MUPRESPA. El servicio será prestado para trasladar a los trabajadores con origen o destino en la provincia de Alicante. La contratación se llevará a cabo en los términos establecidos en el presente pliego y en el Pliego de Prescripciones Técnicas. 2. CÓDIGO CPV El contrato objeto de la licitación se integra en la siguiente codificación (Código CPV) de la vigente nomenclatura establecida en el Reglamento (CE) nº 213/2008, de la Comisión Europea de 28 de noviembre de 2007: • CPV: 60120000-5 Servicios de taxi • CPV: 60170000-0 Alquiler de vehículos para el transporte de pasajeros con conductor 3. JUSTIFICACIÓN DEL CONTRATO Y NECESIDADES A SATISFACER Véase el documento Memoria Justificativa de la contratación, publicado con los Pliegos rectores de la",
            "DEL CONTRATO Y NECESIDADES A SATISFACER Véase el documento Memoria Justificativa de la contratación, publicado con los Pliegos rectores de la presente licitación, en el perfil de contratante de FRATERNIDAD-MUPRESPA, integrado en la Plataforma de Contratación del Sector Público. 4. DIVISIÓN EN LOTES La naturaleza del objeto del contrato no permite su división en lotes. La especificidad del servicio, la uniformidad de la plataforma tecnológica que se ocupará de la recepción de solicitudes, planificación de los desplazamientos y coordinación de las flotas de vehículos en la provincia de Alicante, así como la posibilidad de realizar viajes compartidos queafecten a distintas zonas de la provincia, no permiten la división de esta licitación en lotes. 5. PRESUPUESTO BASE DE LICITACIÓN, VALOR ESTIMADO Y PR"
        ],
        "text": "ANEXO 1 FICHA PARTICULAR DE LA CONTRATACIÓN 1. OBJETO DEL CONTRATO La presente convocatoria tiene por objeto la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA (en adelante pasajeros), desde sus domicilios a los centros de asistencia de la Mutua y viceversa, incluyendo los centros concertados. De modo adicional, también se podrá solicitar desplazamiento para empleados de FRATERNIDAD-MUPRESPA. El servicio será prestado para trasladar a los trabajadores con origen o destino en la provincia de Alicante. La contratación se llevará a cabo en los términos establecidos en el presente pliego y en el Pliego de Prescripciones Técnicas. 2. CÓDIGO CPV El contrato objeto de la licitación se integra en la siguiente codificación (Código CPV) de la vigente nomenclatura establecida en el Reglamento (CE) nº 213/2008, de la Comisión Europea de 28 de noviembre de 2007: • CPV: 60120000-5 Servicios de taxi • CPV: 60170000-0 Alquiler de vehículos para el transporte de pasajeros con conductor 3. JUSTIFICACIÓN DEL CONTRATO Y NECESIDADES A SATISFACER Véase el documento Memoria Justificativa de la contratación, publicado con los Pliegos rectores de la presente licitación, en el perfil de contratante de FRATERNIDAD-MUPRESPA, integrado en la Plataforma de Contratación del Sector Público. 4. DIVISIÓN EN LOTES La naturaleza del objeto del contrato no permite su división en lotes. La especificidad del servicio, la uniformidad de la plataforma tecnológica que se ocupará de la recepción de solicitudes, planificación de los desplazamientos y coordinación de las flotas de vehículos en la provincia de Alicante, así como la posibilidad de realizar viajes compartidos que",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 26,
        "chunks": [
            "afecten a distintas zonas de la provincia, no permiten la división de esta licitación en lotes. 5. PRESUPUESTO BASE DE LICITACIÓN, VALOR ESTIMADO Y PRESUPUESTO DEL CONTRATO El presupuesto base de licitación, esto es, el límite máximo de gasto que en virtud del contrato puede comprometer FRATERNIDAD-MUPRESPA, incluido el Impuesto sobre el Valor Añadido, asciende a CUATROCIENTOS VEINTITRES MIL QUINIENTOS EUROS (423.500 €), según el siguiente desglose: Presupuesto máx. del contrato para la vigencia inicial del 385.000 € contrato (12 meses) IVA aplicable (10 %) 38.500 € Presupuesto base de licitación 423.500 € El valor estimado del contrato, calculado en base a lo establecido en el artículo 101 de la LCSP, es de OCHOCIENTOS CUARENTA Y SIETE MIL EUROS (847.000 €), IVA no incluido. Presupuesto máx. del contrato para la vigencia inicial del 385.000 € contrato (12 meses) Modificación del 20 % sobre el presupuesto máximo del 77.000 € contrato para la duración inicial (12 meses) Subtotal 462.000 € Prórroga 385.000 € Valor estimado 847.000 € El presupuesto máximo del contrato para la duración inicial del mismo es de TRESCIENTOS OCHENTA Y CINCO MIL EUROS (385.000 €), IVA no incluido. Los",
            "€ El presupuesto máximo del contrato para la duración inicial del mismo es de TRESCIENTOS OCHENTA Y CINCO MIL EUROS (385.000 €), IVA no incluido. Los importes unitario máximos de licitación se encuentran recogidos en el fichero denominado “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS”.Para un mayor detalle sobre la determinación del presupuesto base de licitación, consúltese el documento Memoria Económica de la contratación, publica"
        ],
        "text": "afecten a distintas zonas de la provincia, no permiten la división de esta licitación en lotes. 5. PRESUPUESTO BASE DE LICITACIÓN, VALOR ESTIMADO Y PRESUPUESTO DEL CONTRATO El presupuesto base de licitación, esto es, el límite máximo de gasto que en virtud del contrato puede comprometer FRATERNIDAD-MUPRESPA, incluido el Impuesto sobre el Valor Añadido, asciende a CUATROCIENTOS VEINTITRES MIL QUINIENTOS EUROS (423.500 €), según el siguiente desglose: Presupuesto máx. del contrato para la vigencia inicial del 385.000 € contrato (12 meses) IVA aplicable (10 %) 38.500 € Presupuesto base de licitación 423.500 € El valor estimado del contrato, calculado en base a lo establecido en el artículo 101 de la LCSP, es de OCHOCIENTOS CUARENTA Y SIETE MIL EUROS (847.000 €), IVA no incluido. Presupuesto máx. del contrato para la vigencia inicial del 385.000 € contrato (12 meses) Modificación del 20 % sobre el presupuesto máximo del 77.000 € contrato para la duración inicial (12 meses) Subtotal 462.000 € Prórroga 385.000 € Valor estimado 847.000 € El presupuesto máximo del contrato para la duración inicial del mismo es de TRESCIENTOS OCHENTA Y CINCO MIL EUROS (385.000 €), IVA no incluido. Los importes unitario máximos de licitación se encuentran recogidos en el fichero denominado “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS”.",
        "tables": [
            [
                "Presupuesto máx. del contrato para la vigencia inicial del\ncontrato (12 meses)",
                "385.000 €"
            ],
            [
                "Modificación del 20 % sobre el presupuesto máximo del\ncontrato para la duración inicial (12 meses)",
                "77.000 €"
            ],
            [
                "Subtotal",
                "462.000 €"
            ],
            [
                "Prórroga",
                "385.000 €"
            ],
            [
                "Valor estimado",
                "847.000 €"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 27,
        "chunks": [
            "Para un mayor detalle sobre la determinación del presupuesto base de licitación, consúltese el documento Memoria Económica de la contratación, publicado con los Pliegos rectores de la presente licitación, en el perfil de contratante de FRATERNIDAD-MUPRESPA, integrado en la Plataforma de Contratación del Sector Público. Al no estar definida con exactitud la cuantía total del contrato por venir determinada por las necesidades de la Mutua, FRATERNIDAD-MUPRESPA no está obligada a agotar la totalidad del presupuesto máximo del contrato, quedando limitado el gasto real al que resulte de aplicar los precios ofertados por el adjudicatario, a los servicios efectivamente prestados. Todos los gastos derivados del cumplimiento del presente contrato, entre los que se encuentran impuestos, cargas y/o gravámenes, a excepción del IVA correspondiente, así como los medios técnicos a emplear, se entienden incluidos en el precio final. 6. EXISTENCIA DE CRÉDITO Para atender las obligaciones económicas que se deriven del cumplimiento del contrato se hace constancia expresa de la existencia de crédito en el Presupuesto de Gastos de FRATERNIDAD-MUPRESPA del ejercicio 2023. Para los ejercicios posteriores,",
            "expresa de la existencia de crédito en el Presupuesto de Gastos de FRATERNIDAD-MUPRESPA del ejercicio 2023. Para los ejercicios posteriores, la ejecución del mismo quedará supeditada a la existencia de crédito adecuado y suficiente. 7. DURACIÓN DEL CONTRATO El contrato tendrá una duración de 12 meses, a contar desde la fecha indicada en el mismo, pudiendo ser objeto de prórroga por un periodo de 12 meses, comunicada por escrito al adjudicatario del contrato con dos meses de antelación a su vencimiento. La prórroga se acordará por el órgano de contratación y será obligatoria para el adjudicatario, sin que pueda producirse por el consentimiento tácito de las partes. No obstante, cuando a la finalización del período de duración máxima establecida en el párrafo anterior no se hubiera formalizado un nuevo contrato que garantice la continuidad de la prestación como consecuencia de incidencias resultantes de acontecimientos imprevisibles para FRATERNIDAD-MUPRESPA producidas en el procedimiento de adjudicación y existan razones de interés público para no interrumpir la prestación, se podrá prorrogar el contrato originario hasta que comience la ejecución del nuevo contrato y en todo caso",
            "para no interrumpir la prestación, se podrá prorrogar el contrato originario hasta que comience la ejecución del nuevo contrato y en todo caso por un periodo máximo de nueve meses siempre y cuando se verifiquen todos y cada uno de los requisitos del artículo 29, apartado 4 de la LCSP.8. MUESTRAS No aplica. 9. VISITAS No aplica. 10. PRUEBA DE LAS SOLUCIONES PROPUESTAS Tras la apertura de los sobres “2” se evaluarán, de acuerdo con l"
        ],
        "text": "Para un mayor detalle sobre la determinación del presupuesto base de licitación, consúltese el documento Memoria Económica de la contratación, publicado con los Pliegos rectores de la presente licitación, en el perfil de contratante de FRATERNIDAD-MUPRESPA, integrado en la Plataforma de Contratación del Sector Público. Al no estar definida con exactitud la cuantía total del contrato por venir determinada por las necesidades de la Mutua, FRATERNIDAD-MUPRESPA no está obligada a agotar la totalidad del presupuesto máximo del contrato, quedando limitado el gasto real al que resulte de aplicar los precios ofertados por el adjudicatario, a los servicios efectivamente prestados. Todos los gastos derivados del cumplimiento del presente contrato, entre los que se encuentran impuestos, cargas y/o gravámenes, a excepción del IVA correspondiente, así como los medios técnicos a emplear, se entienden incluidos en el precio final. 6. EXISTENCIA DE CRÉDITO Para atender las obligaciones económicas que se deriven del cumplimiento del contrato se hace constancia expresa de la existencia de crédito en el Presupuesto de Gastos de FRATERNIDAD-MUPRESPA del ejercicio 2023. Para los ejercicios posteriores, la ejecución del mismo quedará supeditada a la existencia de crédito adecuado y suficiente. 7. DURACIÓN DEL CONTRATO El contrato tendrá una duración de 12 meses, a contar desde la fecha indicada en el mismo, pudiendo ser objeto de prórroga por un periodo de 12 meses, comunicada por escrito al adjudicatario del contrato con dos meses de antelación a su vencimiento. La prórroga se acordará por el órgano de contratación y será obligatoria para el adjudicatario, sin que pueda producirse por el consentimiento tácito de las partes. No obstante, cuando a la finalización del período de duración máxima establecida en el párrafo anterior no se hubiera formalizado un nuevo contrato que garantice la continuidad de la prestación como consecuencia de incidencias resultantes de acontecimientos imprevisibles para FRATERNIDAD-MUPRESPA producidas en el procedimiento de adjudicación y existan razones de interés público para no interrumpir la prestación, se podrá prorrogar el contrato originario hasta que comience la ejecución del nuevo contrato y en todo caso por un periodo máximo de nueve meses siempre y cuando se verifiquen todos y cada uno de los requisitos del artículo 29, apartado 4 de la LCSP.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 28,
        "chunks": [
            "8. MUESTRAS No aplica. 9. VISITAS No aplica. 10. PRUEBA DE LAS SOLUCIONES PROPUESTAS Tras la apertura de los sobres “2” se evaluarán, de acuerdo con lo establecido en el presente Pliego, las propuestas técnicas presentadas por cada licitador. Para completar la valoración de los criterios sometidos a juicio de valor, FRATERNIDAD-MUPRESPA solicitará las correspondientes pruebas de las plataformas o soluciones presentadas. En particular, se analizarán los mecanismos que permiten la integración telemática entre el módulo de transporte de FRATERNIDAD-MUPRESPA y la plataforma de gestión del licitador. La no presentación de las plataformas o su presentación extemporánea, será motivo de exclusión de la oferta. La presentación de las plataformas se realizará dentro de los 5 días hábiles siguientes al requerimiento de FRATERNIDAD-MUPRESPA, mediante videoconferencia o reunión presencial. 11. EVALUACIÓN TÉCNICA DE LAS OFERTAS FRATERNIDAD-MUPRESPA valorará la propuesta técnica presentada por cada licitador calificándola como APTA o NO APTA en virtud del cumplimiento de las prescripciones técnicas. Sólo las ofertas que sean calificadas de APTAS serán objeto de valoración con arreglo a los",
            "virtud del cumplimiento de las prescripciones técnicas. Sólo las ofertas que sean calificadas de APTAS serán objeto de valoración con arreglo a los criterios de adjudicación establecidos en el apartado siguiente. Una vez que la licitación contempla la aplicación de criterios de adjudicación en función de un juicio de valor, al proceso de evaluación de la aptitud de las ofertas le sucederá la emisión de un informe técnico de valoración realizado por FRATERNIDAD-MUPRESPA en base a esos criterios en función de un juicio de valor. Se informa a los licitadores que aquellas ofertas que no consigan al menos un 50% de la puntuación máxima de los criterios en función de un juicio de valor serán consideradas como NO APTAS y por lo tanto no serán objeto de valoración con arreglo a los criterios de adjudicación cuantificables automáticamente.12. CRITERIOS DE ADJUDICACIÓN DEL CONTRATO Las ofertas APTAS serán valoradas con arreglo a los siguientes criterios de adjudicación: TABLA DE CRITERIO"
        ],
        "text": "8. MUESTRAS No aplica. 9. VISITAS No aplica. 10. PRUEBA DE LAS SOLUCIONES PROPUESTAS Tras la apertura de los sobres “2” se evaluarán, de acuerdo con lo establecido en el presente Pliego, las propuestas técnicas presentadas por cada licitador. Para completar la valoración de los criterios sometidos a juicio de valor, FRATERNIDAD-MUPRESPA solicitará las correspondientes pruebas de las plataformas o soluciones presentadas. En particular, se analizarán los mecanismos que permiten la integración telemática entre el módulo de transporte de FRATERNIDAD-MUPRESPA y la plataforma de gestión del licitador. La no presentación de las plataformas o su presentación extemporánea, será motivo de exclusión de la oferta. La presentación de las plataformas se realizará dentro de los 5 días hábiles siguientes al requerimiento de FRATERNIDAD-MUPRESPA, mediante videoconferencia o reunión presencial. 11. EVALUACIÓN TÉCNICA DE LAS OFERTAS FRATERNIDAD-MUPRESPA valorará la propuesta técnica presentada por cada licitador calificándola como APTA o NO APTA en virtud del cumplimiento de las prescripciones técnicas. Sólo las ofertas que sean calificadas de APTAS serán objeto de valoración con arreglo a los criterios de adjudicación establecidos en el apartado siguiente. Una vez que la licitación contempla la aplicación de criterios de adjudicación en función de un juicio de valor, al proceso de evaluación de la aptitud de las ofertas le sucederá la emisión de un informe técnico de valoración realizado por FRATERNIDAD-MUPRESPA en base a esos criterios en función de un juicio de valor. Se informa a los licitadores que aquellas ofertas que no consigan al menos un 50% de la puntuación máxima de los criterios en función de un juicio de valor serán consideradas como NO APTAS y por lo tanto no serán objeto de valoración con arreglo a los criterios de adjudicación cuantificables automáticamente.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 29,
        "chunks": [
            "12. CRITERIOS DE ADJUDICACIÓN DEL CONTRATO Las ofertas APTAS serán valoradas con arreglo a los siguientes criterios de adjudicación: TABLA DE CRITERIOS Y PUNTUACIONES Criterios en función de un juicio de valor Puntos 40 Características de la plataforma de gestión para la tramitación de solicitudes 16 puntos desde FRATERNIDAD-MUPRESPA Aplicación móvil disponible para los pasajeros 6 puntos Centro de atención multicanal 7 puntos Sistemas digitales de comunicación y control con los conductores 5 puntos Sistema de aseguramiento de la calidad y control de la satisfacción 6 puntos Criterios cuantificables automáticamente Puntos 60 Descuento sobre tarifas de referencia, obtenida del Excel “PIC2023_30049 52 puntos OFERTA ECONÓMICA DE TARIFAS” Descuento sobre el régimen tarifario oficial de los servicios interurbanos 5 puntos Descuento sobre el régimen tarifario oficial de los servicios urbanos 2 puntos Descuento sobre la tarifa de desplazamiento al Hospital Intermutual de 1 punto Levante Total 100 CRITERIOS EN FUNCIÓN DE UN JUICIO DE VALOR Cada uno de los bloques de puntos de cada criterio se podrá otorgar de modo independiente, de modo que cada licitador podrá ser puntuado con un rango",
            "Cada uno de los bloques de puntos de cada criterio se podrá otorgar de modo independiente, de modo que cada licitador podrá ser puntuado con un rango que oscilará entre los 0 puntos y la puntuación máxima de este criterio reflejada en la tabla superior de criterios y puntuaciones. Características de la plataforma de gestión para la tramitación de solicitudes desde FRATERNIDAD-MUPRESPA (máximo 16 puntos) Se valorarán las características de la Plataforma de gestión ofertada, para que desde FRATERNIDAD-MUPRESPA se puedan realizar las solicitudes de desplazamiento. Concretamente, se valorarán:• Mecanismos de integración telemáticos entre la plataforma de gestión y los sistemas de información de FRATERNIDAD-MUPRESPA mediante interfaces autom"
        ],
        "text": "12. CRITERIOS DE ADJUDICACIÓN DEL CONTRATO Las ofertas APTAS serán valoradas con arreglo a los siguientes criterios de adjudicación: TABLA DE CRITERIOS Y PUNTUACIONES Criterios en función de un juicio de valor Puntos 40 Características de la plataforma de gestión para la tramitación de solicitudes 16 puntos desde FRATERNIDAD-MUPRESPA Aplicación móvil disponible para los pasajeros 6 puntos Centro de atención multicanal 7 puntos Sistemas digitales de comunicación y control con los conductores 5 puntos Sistema de aseguramiento de la calidad y control de la satisfacción 6 puntos Criterios cuantificables automáticamente Puntos 60 Descuento sobre tarifas de referencia, obtenida del Excel “PIC2023_30049 52 puntos OFERTA ECONÓMICA DE TARIFAS” Descuento sobre el régimen tarifario oficial de los servicios interurbanos 5 puntos Descuento sobre el régimen tarifario oficial de los servicios urbanos 2 puntos Descuento sobre la tarifa de desplazamiento al Hospital Intermutual de 1 punto Levante Total 100 CRITERIOS EN FUNCIÓN DE UN JUICIO DE VALOR Cada uno de los bloques de puntos de cada criterio se podrá otorgar de modo independiente, de modo que cada licitador podrá ser puntuado con un rango que oscilará entre los 0 puntos y la puntuación máxima de este criterio reflejada en la tabla superior de criterios y puntuaciones. Características de la plataforma de gestión para la tramitación de solicitudes desde FRATERNIDAD-MUPRESPA (máximo 16 puntos) Se valorarán las características de la Plataforma de gestión ofertada, para que desde FRATERNIDAD-MUPRESPA se puedan realizar las solicitudes de desplazamiento. Concretamente, se valorarán:",
        "tables": [
            [
                "Criterios en función de un juicio de valor",
                "Puntos 40"
            ],
            [
                "Características de la plataforma de gestión para la tramitación de solicitudes\ndesde FRATERNIDAD-MUPRESPA",
                "16 puntos"
            ],
            [
                "Aplicación móvil disponible para los pasajeros",
                "6 puntos"
            ],
            [
                "Centro de atención multicanal",
                "7 puntos"
            ],
            [
                "Sistemas digitales de comunicación y control con los conductores",
                "5 puntos"
            ],
            [
                "Sistema de aseguramiento de la calidad y control de la satisfacción",
                "6 puntos"
            ],
            [
                "Criterios cuantificables automáticamente",
                "Puntos 60"
            ],
            [
                "Descuento sobre tarifas de referencia, obtenida del Excel “PIC2023_30049\nOFERTA ECONÓMICA DE TARIFAS”",
                "52 puntos"
            ],
            [
                "Descuento sobre el régimen tarifario oficial de los servicios interurbanos",
                "5 puntos"
            ],
            [
                "Descuento sobre el régimen tarifario oficial de los servicios urbanos",
                "2 puntos"
            ],
            [
                "Descuento sobre la tarifa de desplazamiento al Hospital Intermutual de\nLevante",
                "1 punto"
            ],
            [
                "Total",
                "100"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 30,
        "chunks": [
            "• Mecanismos de integración telemáticos entre la plataforma de gestión y los sistemas de información de FRATERNIDAD-MUPRESPA mediante interfaces automáticos de aplicación (API RESTful). Descripción de los sistemas desde el punto de vista funcional y técnico (7 puntos). • Existencia de un entorno de pruebas que permita la simulación de solicitudes de desplazamiento y otros mensajes similares (3 puntos). • Disponibilidad de información asociada al contrato de desplazamientos con FRATERNIDAD-MUPRESPA, otorgando visibilidad a aspectos como el acceso al coste del servicio una vez finalizado el mismo calculado en base a la tarifa ofertada, información en tiempo real de los servicios permitiendo acceder a la posición actual (GPS) del vehículo que realiza el transporte durante el trascurso del mismo, históricos de servicios, facturación, informes e incidencias. (6 puntos). Aplicación móvil disponible para los pasajeros (máximo 6 puntos) Se valorará la existencia y capacidad de una aplicación móvil, válida para su descarga e instalación en smartphones, que ofrezca a los pasajeros la información necesaria para gestionar su desplazamiento. Concretamente, se valorarán: • Información mostrada a",
            "que ofrezca a los pasajeros la información necesaria para gestionar su desplazamiento. Concretamente, se valorarán: • Información mostrada a los usuarios relativa a la posición de los vehículos que realizarán el desplazamiento (2 puntos). • Disponibilidad para que determinados usuarios habilitados puedan solicitar sus propios servicios de desplazamiento (2 puntos). • Posibilidad de modificar o cancelar un servicio (1 punto). • Compatibilidad con los stores de aplicaciones móviles principales: Apple Store y Google Play Store (1 punto). Centro de atención multicanal (máximo 7 puntos) Se valorarán las capacidades del centro de atención multicanal que atiende las peticiones de solicitud de desplazamiento. Concretamente, se valorarán: • Configuración de alta disponibilidad del centro de atención, tanto en capacidad de atención como en dispersión geográfica, así como en disponibilidad de medios técnicos alternativos (2 puntos). • Tecnologías de gestión de llamadas telefónicas, sobre protocolo IP (2 puntos). • Existencia de distintos canales digitales, más allá del canal convencional telefónico. Tratamiento automatizado de solicitudes remitidas mediante canales digitales distintos de la",
            "digitales, más allá del canal convencional telefónico. Tratamiento automatizado de solicitudes remitidas mediante canales digitales distintos de la aplicación o formulario web, como pueden ser correos electrónicos o mensajería instantánea. Tecnología disponible para el procesamiento (2 puntos).• Políticas de identificación segura de los interlocutores que interactúan con el centro de contactos (1 punto). Sistemas digitales de comunicación y "
        ],
        "text": "• Mecanismos de integración telemáticos entre la plataforma de gestión y los sistemas de información de FRATERNIDAD-MUPRESPA mediante interfaces automáticos de aplicación (API RESTful). Descripción de los sistemas desde el punto de vista funcional y técnico (7 puntos). • Existencia de un entorno de pruebas que permita la simulación de solicitudes de desplazamiento y otros mensajes similares (3 puntos). • Disponibilidad de información asociada al contrato de desplazamientos con FRATERNIDAD-MUPRESPA, otorgando visibilidad a aspectos como el acceso al coste del servicio una vez finalizado el mismo calculado en base a la tarifa ofertada, información en tiempo real de los servicios permitiendo acceder a la posición actual (GPS) del vehículo que realiza el transporte durante el trascurso del mismo, históricos de servicios, facturación, informes e incidencias. (6 puntos). Aplicación móvil disponible para los pasajeros (máximo 6 puntos) Se valorará la existencia y capacidad de una aplicación móvil, válida para su descarga e instalación en smartphones, que ofrezca a los pasajeros la información necesaria para gestionar su desplazamiento. Concretamente, se valorarán: • Información mostrada a los usuarios relativa a la posición de los vehículos que realizarán el desplazamiento (2 puntos). • Disponibilidad para que determinados usuarios habilitados puedan solicitar sus propios servicios de desplazamiento (2 puntos). • Posibilidad de modificar o cancelar un servicio (1 punto). • Compatibilidad con los stores de aplicaciones móviles principales: Apple Store y Google Play Store (1 punto). Centro de atención multicanal (máximo 7 puntos) Se valorarán las capacidades del centro de atención multicanal que atiende las peticiones de solicitud de desplazamiento. Concretamente, se valorarán: • Configuración de alta disponibilidad del centro de atención, tanto en capacidad de atención como en dispersión geográfica, así como en disponibilidad de medios técnicos alternativos (2 puntos). • Tecnologías de gestión de llamadas telefónicas, sobre protocolo IP (2 puntos). • Existencia de distintos canales digitales, más allá del canal convencional telefónico. Tratamiento automatizado de solicitudes remitidas mediante canales digitales distintos de la aplicación o formulario web, como pueden ser correos electrónicos o mensajería instantánea. Tecnología disponible para el procesamiento (2 puntos).",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 31,
        "chunks": [
            "• Políticas de identificación segura de los interlocutores que interactúan con el centro de contactos (1 punto). Sistemas digitales de comunicación y control con los conductores (máximo 5 puntos) Se valorará el sistema de comunicación y control que permite movilizar y controlar la flota de vehículos que prestan el servicio. Concretamente, se valorarán: • Disponibilidad y características de la aplicación móvil para conductores (2 puntos). • Algoritmos de asignación de servicios a los conductores, y mecanismos de alerta para garantizar que se alcanzan los acuerdos de nivel de servicio en cuanto al número de servicios que deben ser atendidos (2 puntos). • Información que se procesa cuando el desplazamiento se da por finalizado (1 punto). Sistemas de aseguramiento de la calidad y control de la satisfacción (máximo 6 puntos) Se valorará el sistema propuesto para realizar el control de calidad. Concretamente, se valorará: • Contenido, extensión y capacidad de parametrización del contenido de las encuestas (2 puntos). • Mecanismos de notificación a los usuarios del desplazamiento, a través de distintos canales digitales: App, mensajería corta, etc. Forma de discriminar el canal preferente",
            "a los usuarios del desplazamiento, a través de distintos canales digitales: App, mensajería corta, etc. Forma de discriminar el canal preferente de cada pasajero (1 punto). • Planes de formación y seguimiento de la actuación de los conductores (2 puntos). • Protocolo de gestión ante situaciones de alta demanda de desplazamientos, baja disponibilidad de vehículos o contingencia grave (1 punto). CRITERIOS CUANTIFICABLES AUTOMATICAMENTE Descuento sobre tarifas de referencia, obtenida del Excel “Oferta económica de tarifas” (máximo 52 puntos) La puntuación de este criterio se calculará aplicando la siguiente fórmula: Puntuación = Peso del criterio x (Descuento)0,2 El descuento ofertado sobre tarifas se obtendrá de la casilla sombreada de la hoja Excel, que mediante una fórmula recoge el descuento promedio sobre todas las tarifas.Descuento sobre el régimen tarifario de los servicios interurbanos: (máximo 5 puntos) La puntuación de este criterio se calculará aplicando la siguien"
        ],
        "text": "• Políticas de identificación segura de los interlocutores que interactúan con el centro de contactos (1 punto). Sistemas digitales de comunicación y control con los conductores (máximo 5 puntos) Se valorará el sistema de comunicación y control que permite movilizar y controlar la flota de vehículos que prestan el servicio. Concretamente, se valorarán: • Disponibilidad y características de la aplicación móvil para conductores (2 puntos). • Algoritmos de asignación de servicios a los conductores, y mecanismos de alerta para garantizar que se alcanzan los acuerdos de nivel de servicio en cuanto al número de servicios que deben ser atendidos (2 puntos). • Información que se procesa cuando el desplazamiento se da por finalizado (1 punto). Sistemas de aseguramiento de la calidad y control de la satisfacción (máximo 6 puntos) Se valorará el sistema propuesto para realizar el control de calidad. Concretamente, se valorará: • Contenido, extensión y capacidad de parametrización del contenido de las encuestas (2 puntos). • Mecanismos de notificación a los usuarios del desplazamiento, a través de distintos canales digitales: App, mensajería corta, etc. Forma de discriminar el canal preferente de cada pasajero (1 punto). • Planes de formación y seguimiento de la actuación de los conductores (2 puntos). • Protocolo de gestión ante situaciones de alta demanda de desplazamientos, baja disponibilidad de vehículos o contingencia grave (1 punto). CRITERIOS CUANTIFICABLES AUTOMATICAMENTE Descuento sobre tarifas de referencia, obtenida del Excel “Oferta económica de tarifas” (máximo 52 puntos) La puntuación de este criterio se calculará aplicando la siguiente fórmula: Puntuación = Peso del criterio x (Descuento)0,2 El descuento ofertado sobre tarifas se obtendrá de la casilla sombreada de la hoja Excel, que mediante una fórmula recoge el descuento promedio sobre todas las tarifas.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 32,
        "chunks": [
            "Descuento sobre el régimen tarifario de los servicios interurbanos: (máximo 5 puntos) La puntuación de este criterio se calculará aplicando la siguiente fórmula: Puntuación = Peso del criterio x (Descuento)0,2 Descuento sobre el régimen tarifario de los servicios urbanos: (máximo 2 puntos) La puntuación de este criterio se calculará aplicando la siguiente fórmula: Puntuación = Peso del criterio x (Descuento)0,2 Descuento sobre la tarifa de desplazamiento al Hospital Intermutual de Levante (máximo 1 punto) La puntuación de este criterio se calculará aplicando la siguiente fórmula: Puntuación = Peso del criterio x (Descuento)0,2 La puntuación final de la propuesta resultará de la suma de todas las puntuaciones obtenidas en los distintos criterios de adjudicación. 13. OFERTAS ANORMALMENTE BAJAS Se podrán considerar ofertas con valores anormales o desproporcionados, a efectos de apreciar que la proposición no puede ser cumplida: • Si se presenta un único licitador, o es admitida una sola oferta, se podrá considerar que su oferta contiene valores anormales o desproporcionados cuando el porcentaje de baja ofertado sobre las tarifas de referencia obtenida del Excel “PIC2023_30049 OFERTA",
            "valores anormales o desproporcionados cuando el porcentaje de baja ofertado sobre las tarifas de referencia obtenida del Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS” calculado como el parámetro “DESCUENTO” sea superior a un 15 %. • Si se presentan varios licitadores, aquellas, cuya baja ofertada sobre las tarifas de referencia obtenidas del Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS” calculada como el parámetro “DESCUENTO” sea superior en un 20% a la media aritmética de los porcentajes de DESCUENTO de todas las proposiciones admitidas. Por ejemplo, si la media es el 15%, incurriría en temeridad aquel licitador que haya ofrecido un descuento superior al 18% (el 20% sobre 15 son 3). De conformidad con el artículo 149 apartado 3 de la LCSP, ha de tenerse en cuenta que cuando hubiesen presentado ofertas empresas que pertenezcan a un mismo grupo, en el sentido del artículo 42.1 del Código de Comercio, se tomará únicamente, para aplicar el régimen de identificación de las ofertas incursas en presunción de anormalidad, aquella que fuese más baja, y ello con independenciade que presenten su oferta en solitario o conjuntamente con otra empresa o empresas ajenas al grupo y con las cuales concurran en unión temporal. Si s"
        ],
        "text": "Descuento sobre el régimen tarifario de los servicios interurbanos: (máximo 5 puntos) La puntuación de este criterio se calculará aplicando la siguiente fórmula: Puntuación = Peso del criterio x (Descuento)0,2 Descuento sobre el régimen tarifario de los servicios urbanos: (máximo 2 puntos) La puntuación de este criterio se calculará aplicando la siguiente fórmula: Puntuación = Peso del criterio x (Descuento)0,2 Descuento sobre la tarifa de desplazamiento al Hospital Intermutual de Levante (máximo 1 punto) La puntuación de este criterio se calculará aplicando la siguiente fórmula: Puntuación = Peso del criterio x (Descuento)0,2 La puntuación final de la propuesta resultará de la suma de todas las puntuaciones obtenidas en los distintos criterios de adjudicación. 13. OFERTAS ANORMALMENTE BAJAS Se podrán considerar ofertas con valores anormales o desproporcionados, a efectos de apreciar que la proposición no puede ser cumplida: • Si se presenta un único licitador, o es admitida una sola oferta, se podrá considerar que su oferta contiene valores anormales o desproporcionados cuando el porcentaje de baja ofertado sobre las tarifas de referencia obtenida del Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS” calculado como el parámetro “DESCUENTO” sea superior a un 15 %. • Si se presentan varios licitadores, aquellas, cuya baja ofertada sobre las tarifas de referencia obtenidas del Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS” calculada como el parámetro “DESCUENTO” sea superior en un 20% a la media aritmética de los porcentajes de DESCUENTO de todas las proposiciones admitidas. Por ejemplo, si la media es el 15%, incurriría en temeridad aquel licitador que haya ofrecido un descuento superior al 18% (el 20% sobre 15 son 3). De conformidad con el artículo 149 apartado 3 de la LCSP, ha de tenerse en cuenta que cuando hubiesen presentado ofertas empresas que pertenezcan a un mismo grupo, en el sentido del artículo 42.1 del Código de Comercio, se tomará únicamente, para aplicar el régimen de identificación de las ofertas incursas en presunción de anormalidad, aquella que fuese más baja, y ello con independencia",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 33,
        "chunks": [
            "de que presenten su oferta en solitario o conjuntamente con otra empresa o empresas ajenas al grupo y con las cuales concurran en unión temporal. Si se identificase en base a lo mencionado que alguna proposición contiene valores anormales o desproporcionados, se llevará a cabo la tramitación prevista en el artículo 149 de la LCSP. Asimismo, de conformidad con el artículo 107.2 de la mencionada Ley, FRATERNIDAD-MUPRESPA podrá requerir, mediante resolución motivada, la constitución de una garantía complementaria por importe del 5% del presupuesto para la duración inicial del contrato en los casos en los que la oferta del adjudicatario hubiese resultado inicialmente incursa en presunción de anormalidad. 14. GARANTÍAS Garantía provisional: No se solicita. Garantía definitiva: El licitador que haya realizado la mejor oferta deberá aportar, en el plazo que le señale expresamente FRATERNIDAD-MUPRESPA en el requerimiento que al efecto realice para poder efectuar la adjudicación del contrato, garantía definitiva, equivalente al 5% del presupuesto del contrato. La garantía se constituirá en cualquiera de las formas previstas en el artículo 108 de la LCSP. La garantía se constituirá",
            "presupuesto del contrato. La garantía se constituirá en cualquiera de las formas previstas en el artículo 108 de la LCSP. La garantía se constituirá utilizando alguna de las siguientes formas: ▪ Mediante aval o seguro caución según los modelos de aval o de seguro de caución anexos al presente pliego y, siempre que sea posible, mediante aval/seguro de caución digital. ▪ Mediante depósito en efectivo. Una vez que FRATERNIDAD-MUPRESPA no dispone de cuenta bancaria habilitada al efecto, el depósito deberá realizarse en la Caja General de Depósitos https://www.tesoro.es/caja-general-de- depositos/constitucion-de-depositos-y-garantias . 15. SEGUROS Véase el apartado relativo a las Condiciones de Ejecución. 16. CLASIFICACIÓN DEL CONTRATISTA Si bien no se solicita clasificación, los licitadores podrán optar por aportar la Certificación expedida por el ROLECE (Registro Oficial de Licitadores y Empresas Clasificadas del Estado) para ejecutar las prestaciones objeto de contratación en sustitución de la documentación solicitada en los apartados relativos a la “Capacidad para Contratar” y a la “Solvencia de los licitadores” del Anexo 1 “Ficha particular de la Contratación” del presente Pliego.Deberán estar clasificados, como mínimo, en los siguientes grupos, subgrupos y categorías: Grupo R, Subgrupo 1 y Categoría 4. 17. SOLVENCIA DE LOS LIC"
        ],
        "text": "de que presenten su oferta en solitario o conjuntamente con otra empresa o empresas ajenas al grupo y con las cuales concurran en unión temporal. Si se identificase en base a lo mencionado que alguna proposición contiene valores anormales o desproporcionados, se llevará a cabo la tramitación prevista en el artículo 149 de la LCSP. Asimismo, de conformidad con el artículo 107.2 de la mencionada Ley, FRATERNIDAD-MUPRESPA podrá requerir, mediante resolución motivada, la constitución de una garantía complementaria por importe del 5% del presupuesto para la duración inicial del contrato en los casos en los que la oferta del adjudicatario hubiese resultado inicialmente incursa en presunción de anormalidad. 14. GARANTÍAS Garantía provisional: No se solicita. Garantía definitiva: El licitador que haya realizado la mejor oferta deberá aportar, en el plazo que le señale expresamente FRATERNIDAD-MUPRESPA en el requerimiento que al efecto realice para poder efectuar la adjudicación del contrato, garantía definitiva, equivalente al 5% del presupuesto del contrato. La garantía se constituirá en cualquiera de las formas previstas en el artículo 108 de la LCSP. La garantía se constituirá utilizando alguna de las siguientes formas: ▪ Mediante aval o seguro caución según los modelos de aval o de seguro de caución anexos al presente pliego y, siempre que sea posible, mediante aval/seguro de caución digital. ▪ Mediante depósito en efectivo. Una vez que FRATERNIDAD-MUPRESPA no dispone de cuenta bancaria habilitada al efecto, el depósito deberá realizarse en la Caja General de Depósitos https://www.tesoro.es/caja-general-de- depositos/constitucion-de-depositos-y-garantias . 15. SEGUROS Véase el apartado relativo a las Condiciones de Ejecución. 16. CLASIFICACIÓN DEL CONTRATISTA Si bien no se solicita clasificación, los licitadores podrán optar por aportar la Certificación expedida por el ROLECE (Registro Oficial de Licitadores y Empresas Clasificadas del Estado) para ejecutar las prestaciones objeto de contratación en sustitución de la documentación solicitada en los apartados relativos a la “Capacidad para Contratar” y a la “Solvencia de los licitadores” del Anexo 1 “Ficha particular de la Contratación” del presente Pliego.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 34,
        "chunks": [
            "Deberán estar clasificados, como mínimo, en los siguientes grupos, subgrupos y categorías: Grupo R, Subgrupo 1 y Categoría 4. 17. SOLVENCIA DE LOS LICITADORES Los licitadores deberán estar en posesión de la siguiente solvencia económica y financiera y solvencia técnica o profesional, que deberán acreditar a solicitud de FRATERNIDAD- MUPRESPA en cualquier momento anterior a la resolución de adjudicación por parte del órgano de contratación: La solvencia económica y financiera se acreditará mediante la presentación de la siguiente documentación: - Volumen anual de negocios en el ámbito al que se refiere el contrato, referido al mejor ejercicio dentro de los tres últimos disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, por importe igual o superior a 385.000 €. Modo de acreditación: Declaración responsable del empresario. FRATERNIDAD- MUPRESPA podrá, en cualquier momento, requerir la documentación que estime necesaria con la finalidad de verificar lo indicado en la declaración aportada por el licitador. La solvencia técnica o profesional de los empresarios deberá apreciarse teniendo en cuenta sus",
            "indicado en la declaración aportada por el licitador. La solvencia técnica o profesional de los empresarios deberá apreciarse teniendo en cuenta sus conocimientos técnicos, eficacia, experiencia y fiabilidad, lo que deberá acreditarse por los siguientes medios: - Los licitadores deberán contar con al menos con un departamento o unidad de Calidad. Modo de acreditación: Organigrama y detalle de las funciones y tareas asignadas al departamento o unidad de Calidad. 18. HABILITACIÓN ADMINISTRATIVA No aplica. 19. FORMA DE PRESENTACIÓN DE LAS PROPOSICIONES. 19.1 SOBRE 1: Documentación General. En este Sobre 1 deberá incluirse la documentación indicada en la parte general del presente Pliego.Con relación a la forma de presentación de la documentación contenida en este Sobre 1 habrán de tenerse en cuenta las siguientes indicaciones: o La do"
        ],
        "text": "Deberán estar clasificados, como mínimo, en los siguientes grupos, subgrupos y categorías: Grupo R, Subgrupo 1 y Categoría 4. 17. SOLVENCIA DE LOS LICITADORES Los licitadores deberán estar en posesión de la siguiente solvencia económica y financiera y solvencia técnica o profesional, que deberán acreditar a solicitud de FRATERNIDAD- MUPRESPA en cualquier momento anterior a la resolución de adjudicación por parte del órgano de contratación: La solvencia económica y financiera se acreditará mediante la presentación de la siguiente documentación: - Volumen anual de negocios en el ámbito al que se refiere el contrato, referido al mejor ejercicio dentro de los tres últimos disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, por importe igual o superior a 385.000 €. Modo de acreditación: Declaración responsable del empresario. FRATERNIDAD- MUPRESPA podrá, en cualquier momento, requerir la documentación que estime necesaria con la finalidad de verificar lo indicado en la declaración aportada por el licitador. La solvencia técnica o profesional de los empresarios deberá apreciarse teniendo en cuenta sus conocimientos técnicos, eficacia, experiencia y fiabilidad, lo que deberá acreditarse por los siguientes medios: - Los licitadores deberán contar con al menos con un departamento o unidad de Calidad. Modo de acreditación: Organigrama y detalle de las funciones y tareas asignadas al departamento o unidad de Calidad. 18. HABILITACIÓN ADMINISTRATIVA No aplica. 19. FORMA DE PRESENTACIÓN DE LAS PROPOSICIONES. 19.1 SOBRE 1: Documentación General. En este Sobre 1 deberá incluirse la documentación indicada en la parte general del presente Pliego.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 35,
        "chunks": [
            "Con relación a la forma de presentación de la documentación contenida en este Sobre 1 habrán de tenerse en cuenta las siguientes indicaciones: o La documentación se presentará, obligatoriamente, en castellano y en formato pdf. o De conformidad con lo indicado en la parte general del presente pliego, la oferta se presentará, obligatoriamente, a través de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público1, en concreto, en el área denominada “Sobres”. La documentación de este Sobre 1 se adjuntará en el apartado denominado “Sobre 1 – Documentación General” anexando cada documento en el espacio específicamente habilitado al efecto. o Asimismo los licitadores tendrán la cautela de que la documentación aportada en este Sobre 1 no anticipe los datos relativos a los criterios de adjudicación a presentar en el Sobre 2 y el Sobre 3. El incumplimiento de esta última condición dará lugar a la exclusión automática de la oferta. 19.2 SOBRE 2: Documentación Técnica y Criterios sometidos a juicio de valor. El Sobre 2 deberá incluir la siguiente documentación: • Memoria técnica que permita realizar una evaluación de los criterios en función de un juicio de",
            "Sobre 2 deberá incluir la siguiente documentación: • Memoria técnica que permita realizar una evaluación de los criterios en función de un juicio de valor, y concretamente que responda a los aspectos valorables para cada uno de los siguientes criterios: o Descripción de la Plataforma de gestión para la tramitación de solicitudes desde FRATERNIDAD-MUPRESPA. Para la valoración del API, se proporcionará la documentación técnica de los interfaces de integración. o Descripción de la aplicación móvil disponible para pasajeros. Se deberá proporcionar la identificación de la aplicación en aquellos stores en los que se opte a su evaluación. o Descripción del centro de atención multicanal. Para la valoración de los aspectos de alta disponibilidad y tecnologías VoIP, se deberá aportar la información técnica a modo de anexos. o Descripción de los sistemas digitales de comunicación y control con los conductores. o Descripción de los sistemas de aseguramiento de la calidad y control de la satisfacción. 1 En el siguiente link puede consultarse la guía de utilización de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público en la que debe presentarse la",
            "la guía de utilización de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público en la que debe presentarse la oferta: contrataciondelestado.es/wps/portal/guiasAyuda.o Acuerdos formalizados con conductores de vehículos profesionales que tengan su base (licencia), en al menos el 50% de todas las poblaciones reflejad"
        ],
        "text": "Con relación a la forma de presentación de la documentación contenida en este Sobre 1 habrán de tenerse en cuenta las siguientes indicaciones: o La documentación se presentará, obligatoriamente, en castellano y en formato pdf. o De conformidad con lo indicado en la parte general del presente pliego, la oferta se presentará, obligatoriamente, a través de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público1, en concreto, en el área denominada “Sobres”. La documentación de este Sobre 1 se adjuntará en el apartado denominado “Sobre 1 – Documentación General” anexando cada documento en el espacio específicamente habilitado al efecto. o Asimismo los licitadores tendrán la cautela de que la documentación aportada en este Sobre 1 no anticipe los datos relativos a los criterios de adjudicación a presentar en el Sobre 2 y el Sobre 3. El incumplimiento de esta última condición dará lugar a la exclusión automática de la oferta. 19.2 SOBRE 2: Documentación Técnica y Criterios sometidos a juicio de valor. El Sobre 2 deberá incluir la siguiente documentación: • Memoria técnica que permita realizar una evaluación de los criterios en función de un juicio de valor, y concretamente que responda a los aspectos valorables para cada uno de los siguientes criterios: o Descripción de la Plataforma de gestión para la tramitación de solicitudes desde FRATERNIDAD-MUPRESPA. Para la valoración del API, se proporcionará la documentación técnica de los interfaces de integración. o Descripción de la aplicación móvil disponible para pasajeros. Se deberá proporcionar la identificación de la aplicación en aquellos stores en los que se opte a su evaluación. o Descripción del centro de atención multicanal. Para la valoración de los aspectos de alta disponibilidad y tecnologías VoIP, se deberá aportar la información técnica a modo de anexos. o Descripción de los sistemas digitales de comunicación y control con los conductores. o Descripción de los sistemas de aseguramiento de la calidad y control de la satisfacción. 1 En el siguiente link puede consultarse la guía de utilización de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público en la que debe presentarse la oferta: contrataciondelestado.es/wps/portal/guiasAyuda.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 36,
        "chunks": [
            "o Acuerdos formalizados con conductores de vehículos profesionales que tengan su base (licencia), en al menos el 50% de todas las poblaciones reflejadas en la hoja de cálculo “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS”. Para poder evaluar los acuerdos, el licitador ha de cumplimentar el fichero Excel “PIC2023_30049 ACUERDOS FORMALIZADOS CON CONDUCTORES DE VEHÍCULOS PROFESIONALES” marcando con “SÍ” o “NO”, según proceda, la columna denominada “Población cubierta”, e indicando en la columna “Titular del acuerdo” con que acuerdo, de los aportados, cubrirá dicha población. o Documentación que permita verificar el cumplimiento de las prescripciones técnicas. Con relación a la forma de presentación de la documentación contenida en este Sobre 2 habrán de tenerse en cuenta las siguientes indicaciones, para una correcta evaluación de las proposiciones recibidas: o La documentación se presentará, obligatoriamente, en castellano y en formato pdf. o La documentación del Sobre 2 se presentará en el área denominada “Sobres” de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público, concretamente en el apartado denominado “Sobre 2 – Documentación Técnica y",
            "electrónica de la Plataforma de Contratación del Sector Público, concretamente en el apartado denominado “Sobre 2 – Documentación Técnica y Criterios en Función de un Juicio de Valor” anexando cada uno de los documentos solicitados en el espacio específicamente habilitado al efecto. o La no inclusión de toda la documentación exigida en el presente apartado o su presentación con un formato diferente al indicado podrá dar lugar a la exclusión de la oferta. o Asimismo los licitadores tendrán la cautela de que la documentación aportada en este Sobre 2 no anticipe los datos relativos a los criterios de adjudicación a presentar en el Sobre 3. El incumplimiento de esta última condición dará lugar a la exclusión automática de la oferta. FRATERNIDAD-MUPRESPA se reserva el derecho a solicitar la documentación que estime pertinente para comprobar la veracidad de los extremos declarados por los licitadores tanto durante el proceso de valoración como durante la ejecución del contrato. 19.3 SOBRE 3: Criterios cuantificables automáticamente. El Sobre 3 deberá incluir la siguiente documentación: • Oferta económica. Cada licitador sólo podrá presentar una oferta económica, que deberá ir firmada",
            "3 deberá incluir la siguiente documentación: • Oferta económica. Cada licitador sólo podrá presentar una oferta económica, que deberá ir firmada electrónicamente y cumplimentada de acuerdo con el modelo delAnexo 3 “Oferta económica” del presente Pliego, y la hoja Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS”. Los porcentajes de descuento deberán cons"
        ],
        "text": "o Acuerdos formalizados con conductores de vehículos profesionales que tengan su base (licencia), en al menos el 50% de todas las poblaciones reflejadas en la hoja de cálculo “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS”. Para poder evaluar los acuerdos, el licitador ha de cumplimentar el fichero Excel “PIC2023_30049 ACUERDOS FORMALIZADOS CON CONDUCTORES DE VEHÍCULOS PROFESIONALES” marcando con “SÍ” o “NO”, según proceda, la columna denominada “Población cubierta”, e indicando en la columna “Titular del acuerdo” con que acuerdo, de los aportados, cubrirá dicha población. o Documentación que permita verificar el cumplimiento de las prescripciones técnicas. Con relación a la forma de presentación de la documentación contenida en este Sobre 2 habrán de tenerse en cuenta las siguientes indicaciones, para una correcta evaluación de las proposiciones recibidas: o La documentación se presentará, obligatoriamente, en castellano y en formato pdf. o La documentación del Sobre 2 se presentará en el área denominada “Sobres” de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público, concretamente en el apartado denominado “Sobre 2 – Documentación Técnica y Criterios en Función de un Juicio de Valor” anexando cada uno de los documentos solicitados en el espacio específicamente habilitado al efecto. o La no inclusión de toda la documentación exigida en el presente apartado o su presentación con un formato diferente al indicado podrá dar lugar a la exclusión de la oferta. o Asimismo los licitadores tendrán la cautela de que la documentación aportada en este Sobre 2 no anticipe los datos relativos a los criterios de adjudicación a presentar en el Sobre 3. El incumplimiento de esta última condición dará lugar a la exclusión automática de la oferta. FRATERNIDAD-MUPRESPA se reserva el derecho a solicitar la documentación que estime pertinente para comprobar la veracidad de los extremos declarados por los licitadores tanto durante el proceso de valoración como durante la ejecución del contrato. 19.3 SOBRE 3: Criterios cuantificables automáticamente. El Sobre 3 deberá incluir la siguiente documentación: • Oferta económica. Cada licitador sólo podrá presentar una oferta económica, que deberá ir firmada electrónicamente y cumplimentada de acuerdo con el modelo del",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 37,
        "chunks": [
            "Anexo 3 “Oferta económica” del presente Pliego, y la hoja Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS”. Los porcentajes de descuento deberán constar en cifra y no en letra. El “Descuento sobre tarifas de referencia”, obtenida del Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS” que se reflejará en el Anexo 3 “Oferta económica”, deberá haberse obtenido de modo automático a partir de dicha hoja Excel. Si dicho dato incluido en la oferta económica del Anexo no se hubiera obtenido a partir de la composición de fórmulas de la hoja Excel, la oferta económica sería inválida. Se informa a los licitadores que en aquellas ofertas en las que además de incluirse los porcentajes de descuento solicitados se indicasen importes ofertados, estos se considerarán como no incluidos, valorándose única y exclusivamente los porcentajes ofertados. Con relación a la forma de presentación de la documentación contenida en este Sobre 3 habrán de tenerse en cuenta las siguientes indicaciones: o La documentación se presentará, obligatoriamente, en castellano y en formato pdf. o De conformidad con lo indicado en la parte general del presente pliego, la oferta se presentará, obligatoriamente, a través de la",
            "y en formato pdf. o De conformidad con lo indicado en la parte general del presente pliego, la oferta se presentará, obligatoriamente, a través de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público, en concreto, en el área denominada “Sobres”. La documentación de este Sobre 3 se adjuntará en el apartado denominado “Sobre 3 – Criterios cuantificables automáticamente” anexando cada documento en el espacio específicamente habilitado al efecto. o La no inclusión de toda la documentación exigida en el presente apartado o su presentación con un formato diferente al indicado podrá dar lugar a la exclusión de la oferta. FRATERNIDAD-MUPRESPA se reserva el derecho a solicitar la documentación que estime pertinente para comprobar la veracidad de los extremos declarados por los licitadores tanto durante el proceso de valoración como durante la ejecución del contrato. 20. ADMISIÓN DE VARIANTES O ALTERNATIVAS No se admite la presentación de variantes ni de alternativas.21. DOCUMENTACIÓN A APORTAR POR EL ADJUDICATARIO Con anterioridad a la formalización del contrato el adjudicatario facilitará a FRATERNIDAD- MUPRESPA "
        ],
        "text": "Anexo 3 “Oferta económica” del presente Pliego, y la hoja Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS”. Los porcentajes de descuento deberán constar en cifra y no en letra. El “Descuento sobre tarifas de referencia”, obtenida del Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS” que se reflejará en el Anexo 3 “Oferta económica”, deberá haberse obtenido de modo automático a partir de dicha hoja Excel. Si dicho dato incluido en la oferta económica del Anexo no se hubiera obtenido a partir de la composición de fórmulas de la hoja Excel, la oferta económica sería inválida. Se informa a los licitadores que en aquellas ofertas en las que además de incluirse los porcentajes de descuento solicitados se indicasen importes ofertados, estos se considerarán como no incluidos, valorándose única y exclusivamente los porcentajes ofertados. Con relación a la forma de presentación de la documentación contenida en este Sobre 3 habrán de tenerse en cuenta las siguientes indicaciones: o La documentación se presentará, obligatoriamente, en castellano y en formato pdf. o De conformidad con lo indicado en la parte general del presente pliego, la oferta se presentará, obligatoriamente, a través de la herramienta de licitación electrónica de la Plataforma de Contratación del Sector Público, en concreto, en el área denominada “Sobres”. La documentación de este Sobre 3 se adjuntará en el apartado denominado “Sobre 3 – Criterios cuantificables automáticamente” anexando cada documento en el espacio específicamente habilitado al efecto. o La no inclusión de toda la documentación exigida en el presente apartado o su presentación con un formato diferente al indicado podrá dar lugar a la exclusión de la oferta. FRATERNIDAD-MUPRESPA se reserva el derecho a solicitar la documentación que estime pertinente para comprobar la veracidad de los extremos declarados por los licitadores tanto durante el proceso de valoración como durante la ejecución del contrato. 20. ADMISIÓN DE VARIANTES O ALTERNATIVAS No se admite la presentación de variantes ni de alternativas.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 38,
        "chunks": [
            "21. DOCUMENTACIÓN A APORTAR POR EL ADJUDICATARIO Con anterioridad a la formalización del contrato el adjudicatario facilitará a FRATERNIDAD- MUPRESPA la siguiente documentación: • Documentación que acredite que dispone de la póliza de seguro de responsabilidad civil descrita en el apartado “CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO”. Modo de acreditación: Deberá aportarse uno los siguientes documentos: a. Copia de la póliza y recibo de prima que justifique que está al corriente de pago, o bien, b. Certificado expedido por la compañía aseguradora, con la información de la actividad asegurada, las coberturas y límites contratados (no se admitirán certificados que sean emitidos por los Corredores/Mediadores de Seguros) en el que consten los extremos solicitados, así como, la situación de encontrarse al corriente en el pago. • Declaración responsable del adjudicatario en materia de tratamiento de datos de carácter personal en la que ponga de manifiesto dónde van a estar ubicados los servidores y desde dónde se van a prestar los servicios asociados a los mismos. Modo de acreditación: Se deberá aportar y cumplimentar el modelo del Anexo 9 “Declaración responsable del",
            "los servicios asociados a los mismos. Modo de acreditación: Se deberá aportar y cumplimentar el modelo del Anexo 9 “Declaración responsable del adjudicatario en materia de tratamiento de datos de carácter personal”. • Declaración responsable del adjudicatario en la que ponga de manifiesto que garantizará y verificará durante toda la vigencia del contrato que todos los vehículos y conductores que desarrollen los trabajos incluidos en el contrato cuentan con la autorización, licencia o habilitación administrativa necesaria. Concretamente será de aplicación la normativa legal vigente aplicable en cada momento y lo establecido en las siguientes disposiciones: o Ley 6/2011, de 1 de abril, de la Generalitat, de Movilidad de la Comunidad Valenciana. o Real Decreto 1211/1990, de 28 de septiembre, por el que se aprueba el Reglamento de la Ley de Ordenación de los Transportes Terrestres. Modo de acreditación: Se deberá aportar y cumplimentar el modelo del Anexo 12“Declaración responsable del adjudicatario”De no aportarse esta información por parte del adjudicatario en el plazo que FRATERNIDAD-MUPRESPA le conceda para ello, la formalización del contrato "
        ],
        "text": "21. DOCUMENTACIÓN A APORTAR POR EL ADJUDICATARIO Con anterioridad a la formalización del contrato el adjudicatario facilitará a FRATERNIDAD- MUPRESPA la siguiente documentación: • Documentación que acredite que dispone de la póliza de seguro de responsabilidad civil descrita en el apartado “CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO”. Modo de acreditación: Deberá aportarse uno los siguientes documentos: a. Copia de la póliza y recibo de prima que justifique que está al corriente de pago, o bien, b. Certificado expedido por la compañía aseguradora, con la información de la actividad asegurada, las coberturas y límites contratados (no se admitirán certificados que sean emitidos por los Corredores/Mediadores de Seguros) en el que consten los extremos solicitados, así como, la situación de encontrarse al corriente en el pago. • Declaración responsable del adjudicatario en materia de tratamiento de datos de carácter personal en la que ponga de manifiesto dónde van a estar ubicados los servidores y desde dónde se van a prestar los servicios asociados a los mismos. Modo de acreditación: Se deberá aportar y cumplimentar el modelo del Anexo 9 “Declaración responsable del adjudicatario en materia de tratamiento de datos de carácter personal”. • Declaración responsable del adjudicatario en la que ponga de manifiesto que garantizará y verificará durante toda la vigencia del contrato que todos los vehículos y conductores que desarrollen los trabajos incluidos en el contrato cuentan con la autorización, licencia o habilitación administrativa necesaria. Concretamente será de aplicación la normativa legal vigente aplicable en cada momento y lo establecido en las siguientes disposiciones: o Ley 6/2011, de 1 de abril, de la Generalitat, de Movilidad de la Comunidad Valenciana. o Real Decreto 1211/1990, de 28 de septiembre, por el que se aprueba el Reglamento de la Ley de Ordenación de los Transportes Terrestres. Modo de acreditación: Se deberá aportar y cumplimentar el modelo del Anexo 12“Declaración responsable del adjudicatario”",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 39,
        "chunks": [
            "De no aportarse esta información por parte del adjudicatario en el plazo que FRATERNIDAD-MUPRESPA le conceda para ello, la formalización del contrato no se llevará a efecto, considerando que dicha falta de formalización es por causa imputable al adjudicatario, a los efectos de lo establecido en el artículo 153.4 de la LCSP. 22. CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO Política de Compras El adjudicatario se compromete a ejecutar el contrato con estricto cumplimiento de la Política de Compras de FRATERNIDAD-MUPRESPA, que se puede consultar en la página Web de la Mutua. Adscripción de medios El adjudicatario queda obligado a gestionar el contrato con el personal y los medios informáticos, mecánicos y de cualquier otra índole que estime precisos, dando especial importancia a la resolución de las incidencias que puedan surgir en las prestaciones contratadas. Por tanto, deberá contar con el personal necesario para el cumplimiento íntegro del contrato, así como con los medios técnicos necesarios para la correcta prestación del mismo. El adjudicatario debe garantizar el servicio en las condiciones pactadas durante toda la vigencia del contrato, sin que el mismo pueda verse",
            "mismo. El adjudicatario debe garantizar el servicio en las condiciones pactadas durante toda la vigencia del contrato, sin que el mismo pueda verse afectado en periodos vacacionales y otras circunstancias similares. Niveles de consumo La cantidad y naturaleza de los servicios estará supeditada a las necesidades de FRATERNIDAD-MUPRESPA y al presupuesto existente. Condición Especial de Ejecución -Conductores y vehículos El adjudicatario garantizará y verificará durante toda la vigencia del contrato que todos los vehículos y conductores que desarrollen los trabajos incluidos en el contrato cuentan con la autorización, licencia o habilitación administrativa necesaria. Concretamente será de aplicación la normativa legal vigente aplicable en cada momento y lo establecido en las siguientes disposiciones: o Ley 6/2011, de 1 de abril, de la Generalitat, de Movilidad de la Comunidad Valenciana. o Real Decreto 1211/1990, de 28 de septiembre, por el que se aprueba el Reglamento de la Ley de Ordenación de los Transportes Terrestres.Condición Especial de Ejecución- Carácter Medioambiental El adjudicatario deberá acreditar la implantación de medidas medioambientales y de sostenibil"
        ],
        "text": "De no aportarse esta información por parte del adjudicatario en el plazo que FRATERNIDAD-MUPRESPA le conceda para ello, la formalización del contrato no se llevará a efecto, considerando que dicha falta de formalización es por causa imputable al adjudicatario, a los efectos de lo establecido en el artículo 153.4 de la LCSP. 22. CONDICIONES DE EJECUCIÓN Y CUMPLIMIENTO DEL CONTRATO Política de Compras El adjudicatario se compromete a ejecutar el contrato con estricto cumplimiento de la Política de Compras de FRATERNIDAD-MUPRESPA, que se puede consultar en la página Web de la Mutua. Adscripción de medios El adjudicatario queda obligado a gestionar el contrato con el personal y los medios informáticos, mecánicos y de cualquier otra índole que estime precisos, dando especial importancia a la resolución de las incidencias que puedan surgir en las prestaciones contratadas. Por tanto, deberá contar con el personal necesario para el cumplimiento íntegro del contrato, así como con los medios técnicos necesarios para la correcta prestación del mismo. El adjudicatario debe garantizar el servicio en las condiciones pactadas durante toda la vigencia del contrato, sin que el mismo pueda verse afectado en periodos vacacionales y otras circunstancias similares. Niveles de consumo La cantidad y naturaleza de los servicios estará supeditada a las necesidades de FRATERNIDAD-MUPRESPA y al presupuesto existente. Condición Especial de Ejecución -Conductores y vehículos El adjudicatario garantizará y verificará durante toda la vigencia del contrato que todos los vehículos y conductores que desarrollen los trabajos incluidos en el contrato cuentan con la autorización, licencia o habilitación administrativa necesaria. Concretamente será de aplicación la normativa legal vigente aplicable en cada momento y lo establecido en las siguientes disposiciones: o Ley 6/2011, de 1 de abril, de la Generalitat, de Movilidad de la Comunidad Valenciana. o Real Decreto 1211/1990, de 28 de septiembre, por el que se aprueba el Reglamento de la Ley de Ordenación de los Transportes Terrestres.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 40,
        "chunks": [
            "Condición Especial de Ejecución- Carácter Medioambiental El adjudicatario deberá acreditar la implantación de medidas medioambientales y de sostenibilidad en su empresa: o Uso de equipamiento con un nivel eficiente de consumo de energía. Condición Especial de Ejecución. Seguro de Responsabilidad Civil El adjudicatario deberá suscribir, con carácter previo a la formalización del contrato, una póliza de seguro de responsabilidad civil, que cubra los posibles riesgos derivados del servicio objeto de la presente licitación, con un límite de indemnización, como mínimo, por siniestro y año, de 450.000€. La vigencia del seguro deberá mantenerse durante todo el periodo de la contratación del suministro adjudicado. Condición Especial de Ejecución – Cumplimiento Penal El adjudicatario se compromete al estricto cumplimiento de la legalidad y en particular: • A establecer las medidas de vigilancia y control a que, para la prevención y detección de los delitos imputables a la persona jurídica, hace referencia el Código Penal tras su reforma, de acuerdo a los valores éticos, la cultura de ética empresarial y el cumplimiento normativo. • A aceptar y adherirse al Código Ético y de Conducta de",
            "acuerdo a los valores éticos, la cultura de ética empresarial y el cumplimiento normativo. • A aceptar y adherirse al Código Ético y de Conducta de FRATERNIDAD-MUPRESPA aprobado por la Junta Directiva, y que se puede consultar en la página Web de la Mutua. Condición Especial de Ejecución – Tratamiento de datos de carácter personal. Una vez que la ejecución del objeto del contrato conlleva la cesión de datos por parte de FRATERNIDAD-MUPRESPA al contratista, se establece, en virtud del artículo 202 de la LCSP, que dicho contratista asume con carácter de condición especial de ejecución la obligación de someterse a la normativa nacional y de la Unión Europea en materia de protección de datos. Esta obligación se califica de esencial y su incumplimiento es causa de resolución del contrato. Condiciones esenciales del contrato Se consideran condiciones esenciales del contrato, pudiendo conllevar su incumplimiento la resolución del mismo, las siguientes: • El adjudicatario mantendrá en vigor, durante todo el periodo de contratación del servicio, la póliza de seguro de responsabilidad civil profesional en los términos establecidos en la condición especial de ejecución del presente Pliego.23. PENALIDADES El incumplimiento de cada uno de los acuerdos de nivel de servicio (ANS) establecidos en el Pliego de Prescripciones Técnicas podrá da"
        ],
        "text": "Condición Especial de Ejecución- Carácter Medioambiental El adjudicatario deberá acreditar la implantación de medidas medioambientales y de sostenibilidad en su empresa: o Uso de equipamiento con un nivel eficiente de consumo de energía. Condición Especial de Ejecución. Seguro de Responsabilidad Civil El adjudicatario deberá suscribir, con carácter previo a la formalización del contrato, una póliza de seguro de responsabilidad civil, que cubra los posibles riesgos derivados del servicio objeto de la presente licitación, con un límite de indemnización, como mínimo, por siniestro y año, de 450.000€. La vigencia del seguro deberá mantenerse durante todo el periodo de la contratación del suministro adjudicado. Condición Especial de Ejecución – Cumplimiento Penal El adjudicatario se compromete al estricto cumplimiento de la legalidad y en particular: • A establecer las medidas de vigilancia y control a que, para la prevención y detección de los delitos imputables a la persona jurídica, hace referencia el Código Penal tras su reforma, de acuerdo a los valores éticos, la cultura de ética empresarial y el cumplimiento normativo. • A aceptar y adherirse al Código Ético y de Conducta de FRATERNIDAD-MUPRESPA aprobado por la Junta Directiva, y que se puede consultar en la página Web de la Mutua. Condición Especial de Ejecución – Tratamiento de datos de carácter personal. Una vez que la ejecución del objeto del contrato conlleva la cesión de datos por parte de FRATERNIDAD-MUPRESPA al contratista, se establece, en virtud del artículo 202 de la LCSP, que dicho contratista asume con carácter de condición especial de ejecución la obligación de someterse a la normativa nacional y de la Unión Europea en materia de protección de datos. Esta obligación se califica de esencial y su incumplimiento es causa de resolución del contrato. Condiciones esenciales del contrato Se consideran condiciones esenciales del contrato, pudiendo conllevar su incumplimiento la resolución del mismo, las siguientes: • El adjudicatario mantendrá en vigor, durante todo el periodo de contratación del servicio, la póliza de seguro de responsabilidad civil profesional en los términos establecidos en la condición especial de ejecución del presente Pliego.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 41,
        "chunks": [
            "23. PENALIDADES El incumplimiento de cada uno de los acuerdos de nivel de servicio (ANS) establecidos en el Pliego de Prescripciones Técnicas podrá dar lugar a la aplicación de una penalidad correspondiente al 10% de la facturación de los servicios sobre los que se ha producido el incumplimiento. No se tendrán en cuenta para la aplicación de penalidades los incumplimientos producidos como consecuencia de fuerza mayor, siempre que se hayan habilitado mecanismos de solución de las incidencias. Para no incurrir en penalidades, se deberá presentar un informe justificativo de la existencia de dicha fuerza mayor (ejemplos: han cortado una carretera, han atracado al conductor del vehículo, etc.) así como la descripción de los medios alternativos que se hayan puesto a disposición del pasajero. El máximo nivel de penalidad que se podrá aplicar a la facturación mensual será del 25%. El incumplimiento de las condiciones especiales de ejecución establecidas en el presente Pliego dará lugar a la imposición de penalidades, consistentes en el 10% del importe correspondiente a cada servicio, hasta que se acredite el cumplimiento de la citada condición. En ningún caso, el total de las penalidades",
            "importe correspondiente a cada servicio, hasta que se acredite el cumplimiento de la citada condición. En ningún caso, el total de las penalidades impuestas podrá superar el 50% del precio del contrato. 24. SUBCONTRATACIÓN DE LOS TRABAJOS No se prevén condiciones particulares a este respecto siendo de aplicación el régimen general establecido en el artículo 215 de la LCSP. 25. PAGO DEL PRECIO Y FACTURACIÓN La facturación de los servicios objeto de la presente licitación tendrá carácter mensual, a mes vencido, mediante una única factura que recogerá el coste de todos los servicios de desplazamiento. La factura contendrá un detalle suficiente que permita contrastar cada uno de los servicios realizados, incluyendo los datos de código de petición, datos de planificación y ejecución del servicio, y coste de acuerdo a las tarifas de los medios de transporte utilizados. Criterios a aplicar sobre la facturación • Sólo servicios realizados: Solo se facturarán los servicios de desplazamientos realizados, con la excepción del criterio de cancelaciones que aparece más adelante.• Tarifas incluidas en la hoja Excel: Los servicios de desplazamiento se facturarán al precio ofertado en la hoja Excel “PIC2023_30049 Oferta económic"
        ],
        "text": "23. PENALIDADES El incumplimiento de cada uno de los acuerdos de nivel de servicio (ANS) establecidos en el Pliego de Prescripciones Técnicas podrá dar lugar a la aplicación de una penalidad correspondiente al 10% de la facturación de los servicios sobre los que se ha producido el incumplimiento. No se tendrán en cuenta para la aplicación de penalidades los incumplimientos producidos como consecuencia de fuerza mayor, siempre que se hayan habilitado mecanismos de solución de las incidencias. Para no incurrir en penalidades, se deberá presentar un informe justificativo de la existencia de dicha fuerza mayor (ejemplos: han cortado una carretera, han atracado al conductor del vehículo, etc.) así como la descripción de los medios alternativos que se hayan puesto a disposición del pasajero. El máximo nivel de penalidad que se podrá aplicar a la facturación mensual será del 25%. El incumplimiento de las condiciones especiales de ejecución establecidas en el presente Pliego dará lugar a la imposición de penalidades, consistentes en el 10% del importe correspondiente a cada servicio, hasta que se acredite el cumplimiento de la citada condición. En ningún caso, el total de las penalidades impuestas podrá superar el 50% del precio del contrato. 24. SUBCONTRATACIÓN DE LOS TRABAJOS No se prevén condiciones particulares a este respecto siendo de aplicación el régimen general establecido en el artículo 215 de la LCSP. 25. PAGO DEL PRECIO Y FACTURACIÓN La facturación de los servicios objeto de la presente licitación tendrá carácter mensual, a mes vencido, mediante una única factura que recogerá el coste de todos los servicios de desplazamiento. La factura contendrá un detalle suficiente que permita contrastar cada uno de los servicios realizados, incluyendo los datos de código de petición, datos de planificación y ejecución del servicio, y coste de acuerdo a las tarifas de los medios de transporte utilizados. Criterios a aplicar sobre la facturación • Sólo servicios realizados: Solo se facturarán los servicios de desplazamientos realizados, con la excepción del criterio de cancelaciones que aparece más adelante.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 42,
        "chunks": [
            "• Tarifas incluidas en la hoja Excel: Los servicios de desplazamiento se facturarán al precio ofertado en la hoja Excel “PIC2023_30049 Oferta económica de tarifas”. Ejemplo: si se realiza un desplazamiento desde Altea a Alicante, con vuelta desde Alicante a Altea y el adjudicatario hubiera ofertado un precio de 58 euros por trayecto, el servicio se facturaría a 116 euros (IVA incluido), con independencia del número de pasajeros. Las horas de espera se facturarán a la tarifa oficial menos el descuento ofertado. • Tarifas NO incluidas en la hoja Excel: La hoja de tarifas pretende recoger la práctica totalidad de los trayectos que se vienen realizando en la provincia, entre poblaciones con trabajadores protegidos por FRATERNIDAD-MUPRESPA y los centros asistenciales. Si se plantease un servicio desde una población a un centro asistencial de Alicante que no se hubiera previsto en la hoja de tarifas, se acordará un precio fijo por trayecto, realizando una interpolación entre tarifas ya existentes, y teniendo en cuenta que en ningún caso podrá exceder el precio de la tarifa de una población que se encuentre más lejos del centro asistencial destino. • Tarifas oficiales menos los descuentos",
            "exceder el precio de la tarifa de una población que se encuentre más lejos del centro asistencial destino. • Tarifas oficiales menos los descuentos ofertados: En aquellos casos en que no sea posible fijar una tarifa por interpolación, siguiendo el criterio del punto anterior, se aplicarán las tarifas oficiales menos los descuentos ofertados en la oferta económica. En este caso, el precio de los servicios será el que resulte de aplicar las tarifas oficiales, vigentes en cada momento, tanto para servicios interurbanos como para servicios que se rijan por taxímetros automáticos, menos los descuentos ofertados. Los descuentos ofertados se aplicarán por igual a todos los conceptos que aparezcan en las tarifas oficiales. Por ejemplo, en el caso de los servicios interurbanos, los descuentos se aplicarán sobre todas las tarifas establecidas en el artículo 2 “Tarifas máximas” de la ORDEN 9/2017, de 17 de octubre, de la Conselleria de Vivienda, Obras Públicas y Vertebración del Territorio, por la que se fijan las tarifas de los servicios interurbanos de transporte público discrecional de personas en automóviles de turismo en la Comunitat Valenciana: precio por kilómetro, precio por hora de",
            "de transporte público discrecional de personas en automóviles de turismo en la Comunitat Valenciana: precio por kilómetro, precio por hora de espera, etc. • No se facturarán cantidades con decimales: Las cantidades facturadas serán unidades enteras (kilómetros, minutos, etc.) redondeándose por exceso o por defecto de acuerdo a las reglas convencionales deredondeo matemático. Por ejemplo, en el caso de 14,3 kilómetros → se facturarán 14 kilómetros, y en el caso de 15,5 kilómetros → se facturarán 16 kiló"
        ],
        "text": "• Tarifas incluidas en la hoja Excel: Los servicios de desplazamiento se facturarán al precio ofertado en la hoja Excel “PIC2023_30049 Oferta económica de tarifas”. Ejemplo: si se realiza un desplazamiento desde Altea a Alicante, con vuelta desde Alicante a Altea y el adjudicatario hubiera ofertado un precio de 58 euros por trayecto, el servicio se facturaría a 116 euros (IVA incluido), con independencia del número de pasajeros. Las horas de espera se facturarán a la tarifa oficial menos el descuento ofertado. • Tarifas NO incluidas en la hoja Excel: La hoja de tarifas pretende recoger la práctica totalidad de los trayectos que se vienen realizando en la provincia, entre poblaciones con trabajadores protegidos por FRATERNIDAD-MUPRESPA y los centros asistenciales. Si se plantease un servicio desde una población a un centro asistencial de Alicante que no se hubiera previsto en la hoja de tarifas, se acordará un precio fijo por trayecto, realizando una interpolación entre tarifas ya existentes, y teniendo en cuenta que en ningún caso podrá exceder el precio de la tarifa de una población que se encuentre más lejos del centro asistencial destino. • Tarifas oficiales menos los descuentos ofertados: En aquellos casos en que no sea posible fijar una tarifa por interpolación, siguiendo el criterio del punto anterior, se aplicarán las tarifas oficiales menos los descuentos ofertados en la oferta económica. En este caso, el precio de los servicios será el que resulte de aplicar las tarifas oficiales, vigentes en cada momento, tanto para servicios interurbanos como para servicios que se rijan por taxímetros automáticos, menos los descuentos ofertados. Los descuentos ofertados se aplicarán por igual a todos los conceptos que aparezcan en las tarifas oficiales. Por ejemplo, en el caso de los servicios interurbanos, los descuentos se aplicarán sobre todas las tarifas establecidas en el artículo 2 “Tarifas máximas” de la ORDEN 9/2017, de 17 de octubre, de la Conselleria de Vivienda, Obras Públicas y Vertebración del Territorio, por la que se fijan las tarifas de los servicios interurbanos de transporte público discrecional de personas en automóviles de turismo en la Comunitat Valenciana: precio por kilómetro, precio por hora de espera, etc. • No se facturarán cantidades con decimales: Las cantidades facturadas serán unidades enteras (kilómetros, minutos, etc.) redondeándose por exceso o por defecto de acuerdo a las reglas convencionales de",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 43,
        "chunks": [
            "redondeo matemático. Por ejemplo, en el caso de 14,3 kilómetros → se facturarán 14 kilómetros, y en el caso de 15,5 kilómetros → se facturarán 16 kilómetros. En el caso del tiempo de espera, se facturará sobre las fracciones estipuladas en la correspondiente norma. • No se facturarán kilómetros sin pasajeros: En los servicios interurbanos, el punto de partida a efectos de facturación siempre será la población del pasajero que se encuentre más alejada del último punto de destino. Si en dicha población no se dispusiera de un vehículo y hubiera que trasladarlo desde otra población distinta, los kilómetros entre ambas (sin pasajero) correrán por cuenta del adjudicatario, no siendo facturables a FRATERNIDAD- MUPRESPA. • Recogidas en varias poblaciones: Cuando se realice un servicio interurbano que implique recoger a varios pasajeros entre el punto más alejado y el centro de FRATERNIDAD-MUPRESPA (o viceversa), se aplicará la tarifa correspondiente a la población más alejada del centro asistencial, a la que se sumará la cantidad de 4 kilómetros por cada localidad intermedia que suponga una parada para recoger o dejar a un pasajero, es decir, se sumarán 4 kilómetros tanto en la parada para",
            "por cada localidad intermedia que suponga una parada para recoger o dejar a un pasajero, es decir, se sumarán 4 kilómetros tanto en la parada para recoger al pasajero (ida) como en la parada para dejar al mismo (vuelta). • Tarifas de “ida + vuelta”: Si alguna tarifa oficial entre dos poblaciones ya incluyese la vuelta del vehículo con o sin pasajero, sólo se cobrará dicha tarifa oficial. • Tarifa de desplazamiento al Hospital Intermutual de Levante: La tarifa de desplazamiento al Hospital Intermutual de Levante, que se realizará muy esporádicamente, como así lo indica la puntuación que se ha asignado a dicho criterio de valoración (1 puntos sobre 100), se calculará a partir de la tarifa indicada a continuación, menos el descuento ofertado en la oferta económica. Tarifa desde cualquier población de Alicante incluyendo ida, vuelta, 2 horas de espera e impuestos: 280 €. • Desplazamientos a San Sebastián de los Reyes: Cuando se requiera el desplazamiento al centro asistencial de FRATERNIDAD- MUPRESPA en San Sebastián de los Reyes, la tarificación será igual a la suma de la tarifa ofertada hasta Madrid, a la que se sumará el precio de 15 kilómetros al precio oficial menos el descuento",
            "será igual a la suma de la tarifa ofertada hasta Madrid, a la que se sumará el precio de 15 kilómetros al precio oficial menos el descuento ofertado. Esto se aplicará tanto a la ida como a la vuelta.• Hora de espera: Todos aquellos desplazamientos superiores a 100 kilómetros en carretera incluirán 2 horas de espera. Por ejemplo, cuando se requiera"
        ],
        "text": "redondeo matemático. Por ejemplo, en el caso de 14,3 kilómetros → se facturarán 14 kilómetros, y en el caso de 15,5 kilómetros → se facturarán 16 kilómetros. En el caso del tiempo de espera, se facturará sobre las fracciones estipuladas en la correspondiente norma. • No se facturarán kilómetros sin pasajeros: En los servicios interurbanos, el punto de partida a efectos de facturación siempre será la población del pasajero que se encuentre más alejada del último punto de destino. Si en dicha población no se dispusiera de un vehículo y hubiera que trasladarlo desde otra población distinta, los kilómetros entre ambas (sin pasajero) correrán por cuenta del adjudicatario, no siendo facturables a FRATERNIDAD- MUPRESPA. • Recogidas en varias poblaciones: Cuando se realice un servicio interurbano que implique recoger a varios pasajeros entre el punto más alejado y el centro de FRATERNIDAD-MUPRESPA (o viceversa), se aplicará la tarifa correspondiente a la población más alejada del centro asistencial, a la que se sumará la cantidad de 4 kilómetros por cada localidad intermedia que suponga una parada para recoger o dejar a un pasajero, es decir, se sumarán 4 kilómetros tanto en la parada para recoger al pasajero (ida) como en la parada para dejar al mismo (vuelta). • Tarifas de “ida + vuelta”: Si alguna tarifa oficial entre dos poblaciones ya incluyese la vuelta del vehículo con o sin pasajero, sólo se cobrará dicha tarifa oficial. • Tarifa de desplazamiento al Hospital Intermutual de Levante: La tarifa de desplazamiento al Hospital Intermutual de Levante, que se realizará muy esporádicamente, como así lo indica la puntuación que se ha asignado a dicho criterio de valoración (1 puntos sobre 100), se calculará a partir de la tarifa indicada a continuación, menos el descuento ofertado en la oferta económica. Tarifa desde cualquier población de Alicante incluyendo ida, vuelta, 2 horas de espera e impuestos: 280 €. • Desplazamientos a San Sebastián de los Reyes: Cuando se requiera el desplazamiento al centro asistencial de FRATERNIDAD- MUPRESPA en San Sebastián de los Reyes, la tarificación será igual a la suma de la tarifa ofertada hasta Madrid, a la que se sumará el precio de 15 kilómetros al precio oficial menos el descuento ofertado. Esto se aplicará tanto a la ida como a la vuelta.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 44,
        "chunks": [
            "• Hora de espera: Todos aquellos desplazamientos superiores a 100 kilómetros en carretera incluirán 2 horas de espera. Por ejemplo, cuando se requiera el desplazamiento al HOSPITAL FRATERNIDAD-MUPRESPA HABANA en Madrid, la tarificación incluirá 2 horas de espera. Para todos los trayectos en poblaciones interurbanas, la tarificación incluirá media hora de espera. • No inclusión de costes indirectos: Sobre los servicios facturados, a precios oficiales menos los descuentos ofertados, no se cobrarán cantidades adicionales ni fee de gestión en concepto de uso de la plataforma de gestión, medios auxiliares, costes indirectos, etc. • Independencia del tipo de vehículo: Las tarifas no dependerán del tipo de vehículo, salvo que así aparezca reflejado en las disposiciones que regulan las tarifas oficiales. • Herramienta digital para el cálculo de kilometraje: Como elemento de contraste con el precio de los servicios se utilizará el cálculo de los kilómetros entre el punto de origen y el punto de destino empleando la API Distance Matrix de Google Maps Platform, de acuerdo a las especificaciones técnicas incluidas en la página:",
            "y el punto de destino empleando la API Distance Matrix de Google Maps Platform, de acuerdo a las especificaciones técnicas incluidas en la página: https://developers.google.com/maps/documentation/distance-matrix/intro?hl=es • Facturación de peajes: Cuando el desplazamiento haya implicado el pago de un peaje por el uso de autopistas o autovías de peajes, el coste del peaje se podrá refacturar a FRATERNIDAD-MUPRESPA. • Multas y sanciones a cargo del adjudicatario: No se facturarán las multas o sanciones impuestas a los conductores o vehículos que ejecuten los desplazamientos. • Independencia de la ocupación del vehículo: La facturación corresponderá a los desplazamientos realizados, con independencia de la mayor o menor ocupación del vehículo. Es decir, no se facturará por pasajeros adicionales del vehículo, sino por desplazamiento.• Servicios de cortesía incluidos: Los servicios de cortesía incluidos en el desplazamiento, como ayuda al pasajero, guardado de silla de ruedas o mul"
        ],
        "text": "• Hora de espera: Todos aquellos desplazamientos superiores a 100 kilómetros en carretera incluirán 2 horas de espera. Por ejemplo, cuando se requiera el desplazamiento al HOSPITAL FRATERNIDAD-MUPRESPA HABANA en Madrid, la tarificación incluirá 2 horas de espera. Para todos los trayectos en poblaciones interurbanas, la tarificación incluirá media hora de espera. • No inclusión de costes indirectos: Sobre los servicios facturados, a precios oficiales menos los descuentos ofertados, no se cobrarán cantidades adicionales ni fee de gestión en concepto de uso de la plataforma de gestión, medios auxiliares, costes indirectos, etc. • Independencia del tipo de vehículo: Las tarifas no dependerán del tipo de vehículo, salvo que así aparezca reflejado en las disposiciones que regulan las tarifas oficiales. • Herramienta digital para el cálculo de kilometraje: Como elemento de contraste con el precio de los servicios se utilizará el cálculo de los kilómetros entre el punto de origen y el punto de destino empleando la API Distance Matrix de Google Maps Platform, de acuerdo a las especificaciones técnicas incluidas en la página: https://developers.google.com/maps/documentation/distance-matrix/intro?hl=es • Facturación de peajes: Cuando el desplazamiento haya implicado el pago de un peaje por el uso de autopistas o autovías de peajes, el coste del peaje se podrá refacturar a FRATERNIDAD-MUPRESPA. • Multas y sanciones a cargo del adjudicatario: No se facturarán las multas o sanciones impuestas a los conductores o vehículos que ejecuten los desplazamientos. • Independencia de la ocupación del vehículo: La facturación corresponderá a los desplazamientos realizados, con independencia de la mayor o menor ocupación del vehículo. Es decir, no se facturará por pasajeros adicionales del vehículo, sino por desplazamiento.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 45,
        "chunks": [
            "• Servicios de cortesía incluidos: Los servicios de cortesía incluidos en el desplazamiento, como ayuda al pasajero, guardado de silla de ruedas o muletas, etc. se entenderán incluidos en la facturación del desplazamiento. • Cancelación de servicios: Si FRATERNIDAD-MUPRESPA cancela el servicio con una antelación mayor a dos horas, este no tendrá coste y no se facturará. Si la cancelación se produce con una antelación menor de dos horas, o bien si el pasajero no acude al punto de recogida en un plazo superior a 15 minutos, se abonará el coste de 10 €. • Información de detalle de las facturas en hoja Excel: Acompañando a cada factura se acompañará un Excel con el detalle que dé soporte a la factura. Las cabeceras de este fichero Excel se incluyen en el anexo 11 “INFORMACIÓN PROPORCIONADA EN LA FACTURA” del presente Pliego. Además de los datos exigidos por la legislación vigente, en la factura deberá hacerse constar el código del contrato, que será comunicado por FRATERNIDAD-MUPRESPA una vez formalizado el mismo. El importe de la factura se abonará dentro de los 60 días siguientes a la fecha de su recepción, mediante transferencia bancaria a la cuenta que se indique en la misma. En",
            "se abonará dentro de los 60 días siguientes a la fecha de su recepción, mediante transferencia bancaria a la cuenta que se indique en la misma. En cumplimiento de lo establecido en la Ley 25/2013, de 27 de diciembre, de “Impulso de la factura electrónica y creación del registro contable de facturas en el Sector Público”, los proveedores recogidos en la misma tienen la obligación de presentar las facturas en el formato electrónico para las facturas de importe superior a 5.000 € (http://www.facturae.gob.es/). En la factura electrónica se debe identificar la entidad destinataria de la misma, informando los datos relativos a la oficina contable, al órgano gestor y a la unidad tramitadora. FRATERNIDAD-MUPRESPA facilitará estos datos al adjudicatario en el momento de la devolución de su ejemplar del contrato firmado por ambas partes. Los albaranes, órdenes de trabajo, partes de trabajo, etc. correspondientes a la factura presentada en FACe deberán incluirse como fichero adjunto en formato electrónico PDF, de forma que se incorpore automáticamente al sistema como fichero independiente. En aquellos supuestos en los que no exista obligatoriedad de emisión de factura electrónica, la factura",
            "al sistema como fichero independiente. En aquellos supuestos en los que no exista obligatoriedad de emisión de factura electrónica, la factura emitida deberá remitirse al buzón de correo facturas@fraternidad.com, en un único fichero en el que se incluyan todos los albaranes, partes de visita, órdenes de trabajo o partes de trabajo (según proceda en cada caso), a que haga referencia la misma, en formato electrónico PDF.26. REVISIÓN DE PRECIOS Los precios no serán susceptibles de revisión durante la vigencia del contrato. 27. MODIFICACIÓN DEL CONTRATO En virtud de lo "
        ],
        "text": "• Servicios de cortesía incluidos: Los servicios de cortesía incluidos en el desplazamiento, como ayuda al pasajero, guardado de silla de ruedas o muletas, etc. se entenderán incluidos en la facturación del desplazamiento. • Cancelación de servicios: Si FRATERNIDAD-MUPRESPA cancela el servicio con una antelación mayor a dos horas, este no tendrá coste y no se facturará. Si la cancelación se produce con una antelación menor de dos horas, o bien si el pasajero no acude al punto de recogida en un plazo superior a 15 minutos, se abonará el coste de 10 €. • Información de detalle de las facturas en hoja Excel: Acompañando a cada factura se acompañará un Excel con el detalle que dé soporte a la factura. Las cabeceras de este fichero Excel se incluyen en el anexo 11 “INFORMACIÓN PROPORCIONADA EN LA FACTURA” del presente Pliego. Además de los datos exigidos por la legislación vigente, en la factura deberá hacerse constar el código del contrato, que será comunicado por FRATERNIDAD-MUPRESPA una vez formalizado el mismo. El importe de la factura se abonará dentro de los 60 días siguientes a la fecha de su recepción, mediante transferencia bancaria a la cuenta que se indique en la misma. En cumplimiento de lo establecido en la Ley 25/2013, de 27 de diciembre, de “Impulso de la factura electrónica y creación del registro contable de facturas en el Sector Público”, los proveedores recogidos en la misma tienen la obligación de presentar las facturas en el formato electrónico para las facturas de importe superior a 5.000 € (http://www.facturae.gob.es/). En la factura electrónica se debe identificar la entidad destinataria de la misma, informando los datos relativos a la oficina contable, al órgano gestor y a la unidad tramitadora. FRATERNIDAD-MUPRESPA facilitará estos datos al adjudicatario en el momento de la devolución de su ejemplar del contrato firmado por ambas partes. Los albaranes, órdenes de trabajo, partes de trabajo, etc. correspondientes a la factura presentada en FACe deberán incluirse como fichero adjunto en formato electrónico PDF, de forma que se incorpore automáticamente al sistema como fichero independiente. En aquellos supuestos en los que no exista obligatoriedad de emisión de factura electrónica, la factura emitida deberá remitirse al buzón de correo facturas@fraternidad.com, en un único fichero en el que se incluyan todos los albaranes, partes de visita, órdenes de trabajo o partes de trabajo (según proceda en cada caso), a que haga referencia la misma, en formato electrónico PDF.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 46,
        "chunks": [
            "26. REVISIÓN DE PRECIOS Los precios no serán susceptibles de revisión durante la vigencia del contrato. 27. MODIFICACIÓN DEL CONTRATO En virtud de lo previsto en el artículo 204 de la LCSP, el contrato resultante de la presente licitación podrá modificarse en un 20 % al alza sobre el precio del contrato, cuando superado éste, se alteren significativamente las programaciones quirúrgicas del HOSPITAL FRATERNIDAD-MUPRESPA HABANA, que implicasen un incremento en las necesidades de transporte hacia Madrid, se produzca un incremento significativo del volumen de pruebas de biomecánica, en el centro asistencial ubicado en San Sebastián de los Reyes o se produzcan alteraciones en la configuración del centro asistencial de Alicante, por motivos de cierre, traslado o aperturas de nuevos centros. Asimismo, y de conformidad con lo dispuesto en la Disposición Adicional Trigésima Tercera de la LCSP, en el caso de que, dentro de la vigencia del contrato, las necesidades reales fuesen superiores a las estimadas inicialmente, se tramitará la correspondiente modificación. La citada modificación deberá tramitarse antes de que se agote el presupuesto máximo del contrato inicialmente aprobado,",
            "modificación. La citada modificación deberá tramitarse antes de que se agote el presupuesto máximo del contrato inicialmente aprobado, reservándose a tal fin el crédito necesario para cubrir el importe máximo de las nuevas necesidades. 28. PROPIEDAD INTELECTUAL E INDUSTRIAL No aplica. 29. PLATAFORMA TECNOLÓGICA. METODOLOGÍA DE CALIDAD No aplica. 30. GESTIÓN AMBIENTAL No aplica. 31. SEGURIDAD Y SALUD. COORDINACIÓN DE ACTIVIDADES EMPRESARIALES No aplica.ANEXO 2 DECLARACIÓN RESPONSABLE SOBRE PERTENENCIA O NO A GRUPO EMPRESARIAL D./Dª …………………………………………………………………………., con D.N.I. número ………………………, actuando "
        ],
        "text": "26. REVISIÓN DE PRECIOS Los precios no serán susceptibles de revisión durante la vigencia del contrato. 27. MODIFICACIÓN DEL CONTRATO En virtud de lo previsto en el artículo 204 de la LCSP, el contrato resultante de la presente licitación podrá modificarse en un 20 % al alza sobre el precio del contrato, cuando superado éste, se alteren significativamente las programaciones quirúrgicas del HOSPITAL FRATERNIDAD-MUPRESPA HABANA, que implicasen un incremento en las necesidades de transporte hacia Madrid, se produzca un incremento significativo del volumen de pruebas de biomecánica, en el centro asistencial ubicado en San Sebastián de los Reyes o se produzcan alteraciones en la configuración del centro asistencial de Alicante, por motivos de cierre, traslado o aperturas de nuevos centros. Asimismo, y de conformidad con lo dispuesto en la Disposición Adicional Trigésima Tercera de la LCSP, en el caso de que, dentro de la vigencia del contrato, las necesidades reales fuesen superiores a las estimadas inicialmente, se tramitará la correspondiente modificación. La citada modificación deberá tramitarse antes de que se agote el presupuesto máximo del contrato inicialmente aprobado, reservándose a tal fin el crédito necesario para cubrir el importe máximo de las nuevas necesidades. 28. PROPIEDAD INTELECTUAL E INDUSTRIAL No aplica. 29. PLATAFORMA TECNOLÓGICA. METODOLOGÍA DE CALIDAD No aplica. 30. GESTIÓN AMBIENTAL No aplica. 31. SEGURIDAD Y SALUD. COORDINACIÓN DE ACTIVIDADES EMPRESARIALES No aplica.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 47,
        "chunks": [
            "ANEXO 2 DECLARACIÓN RESPONSABLE SOBRE PERTENENCIA O NO A GRUPO EMPRESARIAL D./Dª …………………………………………………………………………., con D.N.I. número ………………………, actuando en su propio nombre y derecho/en representación de la empresa ………………………………………………………………..…., con C.I.F. ……………………. y con domicilio profesional en …………………………………….………………………………………………………………..………………, en su calidad de ……………………………………….., con número de teléfono …………………………….. y correo electrónico ………………………………………………. DECLARA (Marque con una X la opción a) ó b) según proceda) Que a efectos de la participación en la licitación para la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 la persona física/jurídica representada no forma parte de grupo empresarial alguno, según la definición de grupo contemplada en el artículo 42 del Código de Comercio. a) Que a efectos de la participación en la licitación para la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 y según la definición de grupo contemplada en el",
            "protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 y según la definición de grupo contemplada en el artículo 42 del Código de Comercio la persona física/jurídica representada forma parte del grupo empresarial……………………………………., integrado por las empresas que han sido identificadas en el fichero excel previamente descargado de la Plataforma de Contratación del Sector Público y que se aporta en el Sobre 1. Que de mi grupo empresarial concurren a la presente licitación las siguientes empresas: (Ninguna/ Alguna: incluir listado) Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ………………………………., a ………………. de ……………….. de ……………………………. (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismoANEXO 3 OFERTA ECONÓMICA Don/Dña .…………………………………………….……………………………..., con DNI nº …………………, en nombre propio/ en representación de la empresa…………………………..…"
        ],
        "text": "ANEXO 2 DECLARACIÓN RESPONSABLE SOBRE PERTENENCIA O NO A GRUPO EMPRESARIAL D./Dª …………………………………………………………………………., con D.N.I. número ………………………, actuando en su propio nombre y derecho/en representación de la empresa ………………………………………………………………..…., con C.I.F. ……………………. y con domicilio profesional en …………………………………….………………………………………………………………..………………, en su calidad de ……………………………………….., con número de teléfono …………………………….. y correo electrónico ………………………………………………. DECLARA (Marque con una X la opción a) ó b) según proceda) Que a efectos de la participación en la licitación para la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 la persona física/jurídica representada no forma parte de grupo empresarial alguno, según la definición de grupo contemplada en el artículo 42 del Código de Comercio. a) Que a efectos de la participación en la licitación para la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 y según la definición de grupo contemplada en el artículo 42 del Código de Comercio la persona física/jurídica representada forma parte del grupo empresarial……………………………………., integrado por las empresas que han sido identificadas en el fichero excel previamente descargado de la Plataforma de Contratación del Sector Público y que se aporta en el Sobre 1. Que de mi grupo empresarial concurren a la presente licitación las siguientes empresas: (Ninguna/ Alguna: incluir listado) Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ………………………………., a ………………. de ……………….. de ……………………………. (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 48,
        "chunks": [
            "ANEXO 3 OFERTA ECONÓMICA Don/Dña .…………………………………………….……………………………..., con DNI nº …………………, en nombre propio/ en representación de la empresa…………………………..…………………………………, con domicilio social en ………………………………………………………………………………………………………… ……………………………………………………………….………….. y con CIF nº ……………………, manifiesta estar enterado de las condiciones y requisitos que se exigen para la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, y que acepta plenamente, con la oferta económica y con los criterios cuantificables automáticamente que se indican a continuación: Descuento sobre tarifas de referencia, obtenida del Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS” _________% Descuento sobre el régimen tarifario oficial de los servicios interurbanos _________% Descuento sobre el régimen tarifario oficial de los servicios urbanos _________% Descuento sobre la tarifa de desplazamiento al Hospital Intermutual de Levante _________% (Los porcentajes deberán constar en cifra y no en letra) A todos los efectos se entiende que dentro de la presente oferta ha sido incluido no sólo el precio de",
            "deberán constar en cifra y no en letra) A todos los efectos se entiende que dentro de la presente oferta ha sido incluido no sólo el precio de ejecución sino también los gastos generales, financieros, cargas fiscales y demás impuestos vigentes en cada momento, sin que por tanto puedan ser repercutidos de forma independiente, excepto en el caso del I.V.A. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ________________, a ____ de ____ de ______. (Firma y sello del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo. El incumplimiento de cualquiera de estas indicaciones podrá dar lugar a la exclusión de la oferta.ANEXO 4 DECLARACIÓN RESPONSABLE SOBRE LA INCOMPATIBILIDAD PARA CONTRATAR CON FRATERNIDAD-MUPRESPA D./Dª ……………………………………………………….……., con D.N.I. número …"
        ],
        "text": "ANEXO 3 OFERTA ECONÓMICA Don/Dña .…………………………………………….……………………………..., con DNI nº …………………, en nombre propio/ en representación de la empresa…………………………..…………………………………, con domicilio social en ………………………………………………………………………………………………………… ……………………………………………………………….………….. y con CIF nº ……………………, manifiesta estar enterado de las condiciones y requisitos que se exigen para la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, y que acepta plenamente, con la oferta económica y con los criterios cuantificables automáticamente que se indican a continuación: Descuento sobre tarifas de referencia, obtenida del Excel “PIC2023_30049 OFERTA ECONÓMICA DE TARIFAS” _________% Descuento sobre el régimen tarifario oficial de los servicios interurbanos _________% Descuento sobre el régimen tarifario oficial de los servicios urbanos _________% Descuento sobre la tarifa de desplazamiento al Hospital Intermutual de Levante _________% (Los porcentajes deberán constar en cifra y no en letra) A todos los efectos se entiende que dentro de la presente oferta ha sido incluido no sólo el precio de ejecución sino también los gastos generales, financieros, cargas fiscales y demás impuestos vigentes en cada momento, sin que por tanto puedan ser repercutidos de forma independiente, excepto en el caso del I.V.A. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ________________, a ____ de ____ de ______. (Firma y sello del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo. El incumplimiento de cualquiera de estas indicaciones podrá dar lugar a la exclusión de la oferta.",
        "tables": [
            [
                "Descuento sobre tarifas de referencia, obtenida del Excel “PIC2023_30049\nOFERTA ECONÓMICA DE TARIFAS”",
                "_________%"
            ],
            [
                "Descuento sobre el régimen tarifario oficial de los servicios interurbanos",
                "_________%"
            ],
            [
                "Descuento sobre el régimen tarifario oficial de los servicios urbanos",
                "_________%"
            ],
            [
                "Descuento sobre la tarifa de desplazamiento al Hospital Intermutual de\nLevante",
                "_________%"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 49,
        "chunks": [
            "ANEXO 4 DECLARACIÓN RESPONSABLE SOBRE LA INCOMPATIBILIDAD PARA CONTRATAR CON FRATERNIDAD-MUPRESPA D./Dª ……………………………………………………….……., con D.N.I. número …………………………., actuando en su propio nombre y derecho/representación de la empresa ………………………………………..……………. con C.I.F. ……………………………………………………. y con domicilio profesional en ……………………………..……………………………………………………………………………….…, en su calidad de ……………………………….………., con número de teléfono ……………………… correo electrónico ………………………………. MANIFIESTA Que, con relación a la incompatibilidad para contratar descrita en el apartado 2 del artículo 91 del Real Decreto Legislativo 8/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social que dispone: “1. No podrán formar parte de la Junta Directiva, de la Comisión de Control y Seguimiento ni de la Comisión de Prestaciones Especiales de una mutua colaboradora con la Seguridad Social las personas que formen parte de cualquiera de estos órganos en otra mutua, por sí mismas o en representación de empresas asociadas o de organizaciones sociales, así como aquellas que ejerzan funciones ejecutivas en otra entidad. 2. Los cargos anteriores o sus representantes en los mismos,",
            "sociales, así como aquellas que ejerzan funciones ejecutivas en otra entidad. 2. Los cargos anteriores o sus representantes en los mismos, así como las personas que ejerzan funciones ejecutivas en las mutuas no podrán comprar ni vender para sí mismos cualquier activo patrimonial de la entidad ni celebrar contratos de ejecución de obras, de realización de servicios o de entrega de suministros, excepto las empresas de servicios financieros o de suministros esenciales, que requerirán para contratar autorización previa del Ministerio de Empleo y Seguridad Social, ni celebrar contratos en los que concurran conflictos de intereses. Tampoco podrán realizar esos actos quienes estén vinculados a aquellos cargos o personas mediante relación conyugal o de parentesco, en línea directa o colateral, por consanguinidad, adopción o afinidad, hasta el cuarto grado, ni las personas jurídicas en las que cualquiera de las mencionadas personas, cargos o parientes sean titulares, directa o indirectamente, de un porcentaje igual o superior al 10 por ciento del capital social, ejerzan en las mismas funciones que impliquen poder de decisión o formen parte de sus órganos de administración o gobierno.”DECLARA Que, la persona física/jurídica no se encuentra incursa en la referida incompatibilidad para contratar con FRATERNIDAD-MUPRESPA. Y para que as"
        ],
        "text": "ANEXO 4 DECLARACIÓN RESPONSABLE SOBRE LA INCOMPATIBILIDAD PARA CONTRATAR CON FRATERNIDAD-MUPRESPA D./Dª ……………………………………………………….……., con D.N.I. número …………………………., actuando en su propio nombre y derecho/representación de la empresa ………………………………………..……………. con C.I.F. ……………………………………………………. y con domicilio profesional en ……………………………..……………………………………………………………………………….…, en su calidad de ……………………………….………., con número de teléfono ……………………… correo electrónico ………………………………. MANIFIESTA Que, con relación a la incompatibilidad para contratar descrita en el apartado 2 del artículo 91 del Real Decreto Legislativo 8/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social que dispone: “1. No podrán formar parte de la Junta Directiva, de la Comisión de Control y Seguimiento ni de la Comisión de Prestaciones Especiales de una mutua colaboradora con la Seguridad Social las personas que formen parte de cualquiera de estos órganos en otra mutua, por sí mismas o en representación de empresas asociadas o de organizaciones sociales, así como aquellas que ejerzan funciones ejecutivas en otra entidad. 2. Los cargos anteriores o sus representantes en los mismos, así como las personas que ejerzan funciones ejecutivas en las mutuas no podrán comprar ni vender para sí mismos cualquier activo patrimonial de la entidad ni celebrar contratos de ejecución de obras, de realización de servicios o de entrega de suministros, excepto las empresas de servicios financieros o de suministros esenciales, que requerirán para contratar autorización previa del Ministerio de Empleo y Seguridad Social, ni celebrar contratos en los que concurran conflictos de intereses. Tampoco podrán realizar esos actos quienes estén vinculados a aquellos cargos o personas mediante relación conyugal o de parentesco, en línea directa o colateral, por consanguinidad, adopción o afinidad, hasta el cuarto grado, ni las personas jurídicas en las que cualquiera de las mencionadas personas, cargos o parientes sean titulares, directa o indirectamente, de un porcentaje igual o superior al 10 por ciento del capital social, ejerzan en las mismas funciones que impliquen poder de decisión o formen parte de sus órganos de administración o gobierno.”",
        "tables": [
            [
                "“1. No podrán formar parte de la Junta Directiva, de la Comisión de Control y Seguimiento ni"
            ],
            [
                "de la Comisión de Prestaciones Especiales de una mutua colaboradora con la Seguridad"
            ],
            [
                "Social las personas que formen parte de cualquiera de estos órganos en otra mutua, por sí"
            ],
            [
                "mismas o en representación de empresas asociadas o de organizaciones sociales, así como"
            ],
            [
                "aquellas que ejerzan funciones ejecutivas en otra entidad."
            ],
            [
                "2. Los cargos anteriores o sus representantes en los mismos, así como las personas que"
            ],
            [
                "ejerzan funciones ejecutivas en las mutuas no podrán comprar ni vender para sí mismos"
            ],
            [
                "cualquier activo patrimonial de la entidad ni celebrar contratos de ejecución de obras, de"
            ],
            [
                "realización de servicios o de entrega de suministros, excepto las empresas de servicios"
            ],
            [
                "financieros o de suministros esenciales, que requerirán para contratar autorización previa"
            ],
            [
                "del Ministerio de Empleo y Seguridad Social, ni celebrar contratos en los que concurran"
            ],
            [
                "conflictos de intereses. Tampoco podrán realizar esos actos quienes estén vinculados a"
            ],
            [
                "aquellos cargos o personas mediante relación conyugal o de parentesco, en línea directa"
            ],
            [
                "o colateral, por consanguinidad, adopción o afinidad, hasta el cuarto grado, ni las"
            ],
            [
                "personas jurídicas en las que cualquiera de las mencionadas personas, cargos o parientes"
            ],
            [
                "sean titulares, directa o indirectamente, de un porcentaje igual o superior al 10 por ciento"
            ],
            [
                "del capital social, ejerzan en las mismas funciones que impliquen poder de decisión o"
            ],
            [
                "formen parte de sus órganos de administración o gobierno.”"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 50,
        "chunks": [
            "DECLARA Que, la persona física/jurídica no se encuentra incursa en la referida incompatibilidad para contratar con FRATERNIDAD-MUPRESPA. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en …………………………, a ………………… de …………………… de ……………………… . (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismoANEXO 5 DECLARACIÓN RESPONSABLE SOBRE EL CUMPLIMIENTO DE OBLIGACIONES EN MATERIA MEDIOAMBIENTAL, SOCIAL O LABORAL D./Dª ……………………………………………………….……., con"
        ],
        "text": "DECLARA Que, la persona física/jurídica no se encuentra incursa en la referida incompatibilidad para contratar con FRATERNIDAD-MUPRESPA. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en …………………………, a ………………… de …………………… de ……………………… . (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 51,
        "chunks": [
            "ANEXO 5 DECLARACIÓN RESPONSABLE SOBRE EL CUMPLIMIENTO DE OBLIGACIONES EN MATERIA MEDIOAMBIENTAL, SOCIAL O LABORAL D./Dª ……………………………………………………….……., con D.N.I. número …………………………., actuando en su propio nombre y derecho/representación de la empresa ………………………………………..……………. con C.I.F. ……………………………………………………. y con domicilio profesional en ……………………………..……………………………………………………………………………….…, en su calidad de ……………………………….………., con número de teléfono ……………………… correo electrónico ………………………………. DECLARA Que, durante la ejecución del contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, la persona física/jurídica cumplirá las obligaciones aplicables en materia medioambiental, social o laboral establecidas en el derecho de la Unión Europea, en el derecho nacional, los convenios colectivos o por las disposiciones de derecho internacional medioambiental, social y laboral que vinculen al Estado y en particular las establecidas en el anexo V “Listado de convenios internacionales en el ámbito social y medioambiental a que se refiere el artículo 201” de la Ley 9/2017, de 8 de noviembre, de",
            "“Listado de convenios internacionales en el ámbito social y medioambiental a que se refiere el artículo 201” de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en …………………………, a ………………… de …………………… de ……………………… . (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismoANEXO 6 DECLARACIÓN RESPONSABLE DE SOMETIMIENTO AL FUERO ESPAÑOL PARA LICITADORES EXTRANJEROS D./Dª ……………………………………………………….……., con D.N.I. número ……………"
        ],
        "text": "ANEXO 5 DECLARACIÓN RESPONSABLE SOBRE EL CUMPLIMIENTO DE OBLIGACIONES EN MATERIA MEDIOAMBIENTAL, SOCIAL O LABORAL D./Dª ……………………………………………………….……., con D.N.I. número …………………………., actuando en su propio nombre y derecho/representación de la empresa ………………………………………..……………. con C.I.F. ……………………………………………………. y con domicilio profesional en ……………………………..……………………………………………………………………………….…, en su calidad de ……………………………….………., con número de teléfono ……………………… correo electrónico ………………………………. DECLARA Que, durante la ejecución del contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, la persona física/jurídica cumplirá las obligaciones aplicables en materia medioambiental, social o laboral establecidas en el derecho de la Unión Europea, en el derecho nacional, los convenios colectivos o por las disposiciones de derecho internacional medioambiental, social y laboral que vinculen al Estado y en particular las establecidas en el anexo V “Listado de convenios internacionales en el ámbito social y medioambiental a que se refiere el artículo 201” de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en …………………………, a ………………… de …………………… de ……………………… . (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 52,
        "chunks": [
            "ANEXO 6 DECLARACIÓN RESPONSABLE DE SOMETIMIENTO AL FUERO ESPAÑOL PARA LICITADORES EXTRANJEROS D./Dª ……………………………………………………….……., con D.N.I. número …………………………., actuando en su propio nombre y derecho/representación de la empresa ………………………………………..……………. con C.I.F. ……………………………………………………. y con domicilio profesional en ……………………………..……………………………………………………………………………….…, en su calidad de ……………………………….………., con número de teléfono ……………………… correo electrónico ………………………………. DECLARA Que la persona física/jurídica licitadora, en su condición de persona/entidad extranjera, se somete plenamente al fuero español. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en …………………………, a ………………… de …………………… de ……………………… . (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismoANEXO 7 DECLARACIÓN DE CONFIDENCIALIDAD D./Dª …………………………………………………………………………., con D.N.I. número ………………………, actuando en su propio nombre y derecho/en re"
        ],
        "text": "ANEXO 6 DECLARACIÓN RESPONSABLE DE SOMETIMIENTO AL FUERO ESPAÑOL PARA LICITADORES EXTRANJEROS D./Dª ……………………………………………………….……., con D.N.I. número …………………………., actuando en su propio nombre y derecho/representación de la empresa ………………………………………..……………. con C.I.F. ……………………………………………………. y con domicilio profesional en ……………………………..……………………………………………………………………………….…, en su calidad de ……………………………….………., con número de teléfono ……………………… correo electrónico ………………………………. DECLARA Que la persona física/jurídica licitadora, en su condición de persona/entidad extranjera, se somete plenamente al fuero español. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en …………………………, a ………………… de …………………… de ……………………… . (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 53,
        "chunks": [
            "ANEXO 7 DECLARACIÓN DE CONFIDENCIALIDAD D./Dª …………………………………………………………………………., con D.N.I. número ………………………, actuando en su propio nombre y derecho/en representación de la empresa ………………………………………………………………..…., con C.I.F. ……………………. y con domicilio profesional en …………………………………….………………………………………………………………..………………, en su calidad de ……………………………………….., y como licitador del contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 DECLARA CONFIDENCIAL/ES a los efectos de lo previsto en el artículo 133 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014, el/los fichero/s incluido/s en el Sobre _______ que se relacionan a continuación: ▪ Nombre del fichero 1 (ponga usted el nombre de su fichero).PDF ▪ Nombre del fichero 2 (ponga usted el nombre de su fichero).PDF ▪ (…) Asimismo, declara que tal y como exige el referido artículo 133, esta información está sujeta a una difusión restringida por parte del licitador y",
            "Asimismo, declara que tal y como exige el referido artículo 133, esta información está sujeta a una difusión restringida por parte del licitador y en ningún caso está contenida en documentos públicamente accesibles. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ………………………………., a ………………. de ……………….. de ……………………………. Nota: En el supuesto de división del objeto en Lotes, se deberá presentar una declaración por cada Sobre y Lote. (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismoANEXO 8 DECLARACIÓN RESPONSABLE DEL LICITADOR EN MATERIA DE TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL D./Dª …………………………… con número de D.N.I. ……………………."
        ],
        "text": "ANEXO 7 DECLARACIÓN DE CONFIDENCIALIDAD D./Dª …………………………………………………………………………., con D.N.I. número ………………………, actuando en su propio nombre y derecho/en representación de la empresa ………………………………………………………………..…., con C.I.F. ……………………. y con domicilio profesional en …………………………………….………………………………………………………………..………………, en su calidad de ……………………………………….., y como licitador del contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 DECLARA CONFIDENCIAL/ES a los efectos de lo previsto en el artículo 133 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014, el/los fichero/s incluido/s en el Sobre _______ que se relacionan a continuación: ▪ Nombre del fichero 1 (ponga usted el nombre de su fichero).PDF ▪ Nombre del fichero 2 (ponga usted el nombre de su fichero).PDF ▪ (…) Asimismo, declara que tal y como exige el referido artículo 133, esta información está sujeta a una difusión restringida por parte del licitador y en ningún caso está contenida en documentos públicamente accesibles. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ………………………………., a ………………. de ……………….. de ……………………………. Nota: En el supuesto de división del objeto en Lotes, se deberá presentar una declaración por cada Sobre y Lote. (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 54,
        "chunks": [
            "ANEXO 8 DECLARACIÓN RESPONSABLE DEL LICITADOR EN MATERIA DE TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL D./Dª …………………………… con número de D.N.I. ……………………. en representación de …………………………………. con número de NIF ……………………………………….. DECLARA Que a efectos de la participación en la licitación para la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 la persona física/jurídica representada, ▪ Se compromete, para el caso de resultar adjudicataria, a respetar la normativa vigente en materia de protección de datos y a ofrecer garantías suficientes para la aplicación de medidas técnicas y organizativas apropiadas que garanticen un nivel de seguridad adecuado; ▪ Declara asimismo que (marque la opción que corresponda): NO tiene previsto subcontratar los referidos servidores o los servicios asociados a los mismos. Tiene previsto subcontratar los referidos servidores o los servicios asociados a los mismos, siendo los datos del subcontratista los siguientes: - Razón social: …………….. - NIF/DNI: ……………………….. - Ubicación: …………………………… En caso de que los servidores y los servicios asociados",
            "los siguientes: - Razón social: …………….. - NIF/DNI: ……………………….. - Ubicación: …………………………… En caso de que los servidores y los servicios asociados del subcontratista estén ubicados en un estado no perteneciente al espacio económico europeo, éste debe garantizar un nivel de garantías y protección adecuado. Si el subcontratista incumple estas obligaciones, el adjudicatario será responsable ante FRATERNIDAD-MUPRESPA respecto del cumplimiento de estas obligaciones. La no presentación de esta declaración responsable por parte del licitador determinará la imposibilidad de resultar adjudicataria. En caso de resultar adjudicataria, la inexactitud, falsedad u omisión, en cualquier dato o manifestación indicada en esta declaración será motivo de resolución del contrato. Ello, sin perjuicio de las responsabilidades penales, civiles o administrativas a que hubiera lugar y sin perjuicio de que tal/es actuación/es pueda/n implicar la incursión en una prohibición de contratar por parte del adjudicatario. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ………………………………., a ………………. de ……………….. de …………………………….(Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación"
        ],
        "text": "ANEXO 8 DECLARACIÓN RESPONSABLE DEL LICITADOR EN MATERIA DE TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL D./Dª …………………………… con número de D.N.I. ……………………. en representación de …………………………………. con número de NIF ……………………………………….. DECLARA Que a efectos de la participación en la licitación para la contratación del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049 la persona física/jurídica representada, ▪ Se compromete, para el caso de resultar adjudicataria, a respetar la normativa vigente en materia de protección de datos y a ofrecer garantías suficientes para la aplicación de medidas técnicas y organizativas apropiadas que garanticen un nivel de seguridad adecuado; ▪ Declara asimismo que (marque la opción que corresponda): NO tiene previsto subcontratar los referidos servidores o los servicios asociados a los mismos. Tiene previsto subcontratar los referidos servidores o los servicios asociados a los mismos, siendo los datos del subcontratista los siguientes: - Razón social: …………….. - NIF/DNI: ……………………….. - Ubicación: …………………………… En caso de que los servidores y los servicios asociados del subcontratista estén ubicados en un estado no perteneciente al espacio económico europeo, éste debe garantizar un nivel de garantías y protección adecuado. Si el subcontratista incumple estas obligaciones, el adjudicatario será responsable ante FRATERNIDAD-MUPRESPA respecto del cumplimiento de estas obligaciones. La no presentación de esta declaración responsable por parte del licitador determinará la imposibilidad de resultar adjudicataria. En caso de resultar adjudicataria, la inexactitud, falsedad u omisión, en cualquier dato o manifestación indicada en esta declaración será motivo de resolución del contrato. Ello, sin perjuicio de las responsabilidades penales, civiles o administrativas a que hubiera lugar y sin perjuicio de que tal/es actuación/es pueda/n implicar la incursión en una prohibición de contratar por parte del adjudicatario. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ………………………………., a ………………. de ……………….. de …………………………….",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 55,
        "chunks": [
            "(Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismoANEXO 9 DECLARACIÓN RESPONSABLE DEL ADJUDICATARIO EN MATERIA DE TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL D./Dª …………………………… con número de D.N.I. ……………"
        ],
        "text": "(Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 56,
        "chunks": [
            "ANEXO 9 DECLARACIÓN RESPONSABLE DEL ADJUDICATARIO EN MATERIA DE TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL D./Dª …………………………… con número de D.N.I. ……………………. en representación de …………………………………. con número de NIF ……………………………………….. DECLARA Que en el ámbito de la ejecución del contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, la persona física/jurídica representada, (marque la opción que corresponda): Los servidores que contendrán los datos de carácter personal cedidos por FRATERNIDAD-MUPRESPA con ocasión de la ejecución del contrato, están ubicados en …………………….…………………….…………. (indique la localización completa, incluyendo el país) y los servicios asociados a los mismos se prestarán desde …………………………………………….…… (indique la localización completa, incluyendo el país) siendo ambos estados de la Unión Europea. Los servidores que contendrán los datos de carácter personal cedidos por FRATERNIDAD-MUPRESPA con ocasión de la ejecución del contrato, están ubicados en …………………….…………………….…………… (indique la localización completa, incluyendo el país) y los servicios asociados a los mismos se",
            "contrato, están ubicados en …………………….…………………….…………… (indique la localización completa, incluyendo el país) y los servicios asociados a los mismos se prestarán desde …………………………………………….…… (indique la localización completa, incluyendo el país). Este/os país/es no forman parte de la UE pero se manifiesta que ofrecen, conforme a lo previsto en el artículo 46 del RGPD (Reglamento (UE) 2016/679, del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos), el mismo nivel de garantía y de protección. Declara asimismo que se compromete a comunicar cualquier cambio que se produzca, a lo largo de la vida del contrato, en la información facilitada sobre la ubicación de dichos servidores y el lugar desde donde se van a prestar los servicios asociados a los mismos. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ………………………………., a ………………. de ……………….. de ……………………………. (Firma del adjudicatario) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita",
            "de ……………………………. (Firma del adjudicatario) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismoANEXO 10-A MODELO DE AVAL - GARANTÍA DEFINITIVA El/la BANCO/CAJA …………………………………………………………………… con domicilio en …………………………………………………….., calle ……………………………"
        ],
        "text": "ANEXO 9 DECLARACIÓN RESPONSABLE DEL ADJUDICATARIO EN MATERIA DE TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL D./Dª …………………………… con número de D.N.I. ……………………. en representación de …………………………………. con número de NIF ……………………………………….. DECLARA Que en el ámbito de la ejecución del contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, la persona física/jurídica representada, (marque la opción que corresponda): Los servidores que contendrán los datos de carácter personal cedidos por FRATERNIDAD-MUPRESPA con ocasión de la ejecución del contrato, están ubicados en …………………….…………………….…………. (indique la localización completa, incluyendo el país) y los servicios asociados a los mismos se prestarán desde …………………………………………….…… (indique la localización completa, incluyendo el país) siendo ambos estados de la Unión Europea. Los servidores que contendrán los datos de carácter personal cedidos por FRATERNIDAD-MUPRESPA con ocasión de la ejecución del contrato, están ubicados en …………………….…………………….…………… (indique la localización completa, incluyendo el país) y los servicios asociados a los mismos se prestarán desde …………………………………………….…… (indique la localización completa, incluyendo el país). Este/os país/es no forman parte de la UE pero se manifiesta que ofrecen, conforme a lo previsto en el artículo 46 del RGPD (Reglamento (UE) 2016/679, del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos), el mismo nivel de garantía y de protección. Declara asimismo que se compromete a comunicar cualquier cambio que se produzca, a lo largo de la vida del contrato, en la información facilitada sobre la ubicación de dichos servidores y el lugar desde donde se van a prestar los servicios asociados a los mismos. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ………………………………., a ………………. de ……………….. de ……………………………. (Firma del adjudicatario) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 57,
        "chunks": [
            "ANEXO 10-A MODELO DE AVAL - GARANTÍA DEFINITIVA El/la BANCO/CAJA …………………………………………………………………… con domicilio en …………………………………………………….., calle …………………………………………, provisto/a de CIF nº …………………………………………. y en su nombre y representación D/Dª ……………………………………………………., con poderes suficientes para obligarle en este acto, según resulta de la escritura de poder otorgada en ………………………., el día ………………………………………………. ante el Notario D/Dª ……………………………….con el número ……………………. de su protocolo notarial. AVALA En los términos y condiciones generales establecidos en el Pliego de Condiciones Particulares y en el Pliego de Prescripciones Técnicas a ……………………………………………. (nombre de la persona o empresa avalada), en concepto de GARANTÍA DEFINITIVA para la adjudicación del contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, por importe de ……………………….. euros (……………..€). Este aval se otorga solidariamente respecto al obligado principal, con renuncia expresa al beneficio de excusión, orden y división y con compromiso de pago a primer requerimiento de FRATERNIDAD- MUPRESPA, Mutua Colaboradora con la Seguridad",
            "beneficio de excusión, orden y división y con compromiso de pago a primer requerimiento de FRATERNIDAD- MUPRESPA, Mutua Colaboradora con la Seguridad Social, nº 275. Este aval es de duración indefinida, permaneciendo vigente hasta que FRATERNIDAD-MUPRESPA resuelva declarar la extinción de la obligación garantizada y la cancelación de este aval, en los términos establecidos en el Pliego de Condiciones Particulares. Este aval ha sido inscrito con esta misma fecha en el Registro Especial de Avales con el número …………………… En……………………………., a ………….. de ……………………..de 2020ANEXO 10 – B MODELO DE SEGURO DE CAUCIÓN - GARANTÍA DEFINITIVA Certificado de Seguro de Caución n° __________ Correspondiente a la póliza de Seguro de"
        ],
        "text": "ANEXO 10-A MODELO DE AVAL - GARANTÍA DEFINITIVA El/la BANCO/CAJA …………………………………………………………………… con domicilio en …………………………………………………….., calle …………………………………………, provisto/a de CIF nº …………………………………………. y en su nombre y representación D/Dª ……………………………………………………., con poderes suficientes para obligarle en este acto, según resulta de la escritura de poder otorgada en ………………………., el día ………………………………………………. ante el Notario D/Dª ……………………………….con el número ……………………. de su protocolo notarial. AVALA En los términos y condiciones generales establecidos en el Pliego de Condiciones Particulares y en el Pliego de Prescripciones Técnicas a ……………………………………………. (nombre de la persona o empresa avalada), en concepto de GARANTÍA DEFINITIVA para la adjudicación del contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, por importe de ……………………….. euros (……………..€). Este aval se otorga solidariamente respecto al obligado principal, con renuncia expresa al beneficio de excusión, orden y división y con compromiso de pago a primer requerimiento de FRATERNIDAD- MUPRESPA, Mutua Colaboradora con la Seguridad Social, nº 275. Este aval es de duración indefinida, permaneciendo vigente hasta que FRATERNIDAD-MUPRESPA resuelva declarar la extinción de la obligación garantizada y la cancelación de este aval, en los términos establecidos en el Pliego de Condiciones Particulares. Este aval ha sido inscrito con esta misma fecha en el Registro Especial de Avales con el número …………………… En……………………………., a ………….. de ……………………..de 2020",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 58,
        "chunks": [
            "ANEXO 10 – B MODELO DE SEGURO DE CAUCIÓN - GARANTÍA DEFINITIVA Certificado de Seguro de Caución n° __________ Correspondiente a la póliza de Seguro de Caución de igual número. La Entidad______________________________________(en adelante Asegurador), con domicilio en __________, calle __________, y CIF ______________, debidamente representada por D/Dña.______________________, con DNI ___________, con representación bastante para obligarle en este acto, según resulta del poder notarial otorgado con fecha _________, ante el/la Notario de__________ D./Dña._______________, n° de protocolo ________ ASEGURA A , NIF , en concepto de tomador de seguro, ante FRATERNIDAD-MUPRESPA en adelante asegurado, por importe de , (en cifra y letra) Euros, en los términos y condiciones establecidos en la Ley de Contratos del Sector Público, normativa de desarrollo y Pliego de Condiciones Particulares por la que se rige el contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, en concepto de GARANTÍA DEFINITIVA, para responder de las obligaciones, penalidades y demás gastos que se deriven de la",
            "con referencia PIC2023_30049, en concepto de GARANTÍA DEFINITIVA, para responder de las obligaciones, penalidades y demás gastos que se deriven de la ejecución del contrato. El asegurador declara, bajo su responsabilidad, que cumple los requisitos exigidos en el art. 57.1 del Reglamento General de la Ley de Contratos de las Administraciones Públicas. La falta de pago de la prima, sea única, primera o siguientes no dará derecho al asegurador a resolver el contrato, ni éste quedará extinguido, ni la cobertura del asegurador suspendida ni éste liberado de su obligación, caso de que el asegurador deba hacer efectiva la garantía. El asegurador no podrá oponer al asegurado las excepciones que puedan corresponderle contra el tomador del seguro. El Asegurador asume el compromiso de indemnizar al Asegurado al primer requerimiento de FRATERNIDAD-MUPRESPA, MUTUA COLABORADORA CON LA SEGURIDAD SOCIAL Número 275 y con sujeción a los términos establecidos en la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, y normas de desarrollo. El presente seguro de caución, de duración indefinida, estará en vigor desde la fecha de otorgamiento hasta que FRATERNIDAD-MUPRESPA o quien en su",
            "El presente seguro de caución, de duración indefinida, estará en vigor desde la fecha de otorgamiento hasta que FRATERNIDAD-MUPRESPA o quien en su nombre sea habilitado legalmente para ello, autorice su cancelación o devolución, de acuerdo con lo establecido en la Ley de Contratos del Sector Público y legislación complementaria.En Madrid, a ____de ____________ de 20…………"
        ],
        "text": "ANEXO 10 – B MODELO DE SEGURO DE CAUCIÓN - GARANTÍA DEFINITIVA Certificado de Seguro de Caución n° __________ Correspondiente a la póliza de Seguro de Caución de igual número. La Entidad______________________________________(en adelante Asegurador), con domicilio en __________, calle __________, y CIF ______________, debidamente representada por D/Dña.______________________, con DNI ___________, con representación bastante para obligarle en este acto, según resulta del poder notarial otorgado con fecha _________, ante el/la Notario de__________ D./Dña._______________, n° de protocolo ________ ASEGURA A , NIF , en concepto de tomador de seguro, ante FRATERNIDAD-MUPRESPA en adelante asegurado, por importe de , (en cifra y letra) Euros, en los términos y condiciones establecidos en la Ley de Contratos del Sector Público, normativa de desarrollo y Pliego de Condiciones Particulares por la que se rige el contrato del servicio de transporte no sanitario de trabajadores protegidos de FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante con referencia PIC2023_30049, en concepto de GARANTÍA DEFINITIVA, para responder de las obligaciones, penalidades y demás gastos que se deriven de la ejecución del contrato. El asegurador declara, bajo su responsabilidad, que cumple los requisitos exigidos en el art. 57.1 del Reglamento General de la Ley de Contratos de las Administraciones Públicas. La falta de pago de la prima, sea única, primera o siguientes no dará derecho al asegurador a resolver el contrato, ni éste quedará extinguido, ni la cobertura del asegurador suspendida ni éste liberado de su obligación, caso de que el asegurador deba hacer efectiva la garantía. El asegurador no podrá oponer al asegurado las excepciones que puedan corresponderle contra el tomador del seguro. El Asegurador asume el compromiso de indemnizar al Asegurado al primer requerimiento de FRATERNIDAD-MUPRESPA, MUTUA COLABORADORA CON LA SEGURIDAD SOCIAL Número 275 y con sujeción a los términos establecidos en la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, y normas de desarrollo. El presente seguro de caución, de duración indefinida, estará en vigor desde la fecha de otorgamiento hasta que FRATERNIDAD-MUPRESPA o quien en su nombre sea habilitado legalmente para ello, autorice su cancelación o devolución, de acuerdo con lo establecido en la Ley de Contratos del Sector Público y legislación complementaria.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 59,
        "chunks": [
            "En Madrid, a ____de ____________ de 20…………ANEXO 11 INFORMACIÓN PROPORCIONADA EN LA FACTURA Acompañando a cada factura se adjuntará una hoja de cálculo en formato Excel, proporcionado por FRATE"
        ],
        "text": "En Madrid, a ____de ____________ de 20…………",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 60,
        "chunks": [
            "ANEXO 11 INFORMACIÓN PROPORCIONADA EN LA FACTURA Acompañando a cada factura se adjuntará una hoja de cálculo en formato Excel, proporcionado por FRATERNIDAD-MUPRESPA. Esta hoja de cálculo es la que permite el procesamiento automático de la factura, y la incorporación de controles de seguridad. En esta hoja de cálculo se deberá incorporar la siguiente información: a) DATOS DE CABECERA DE LA FACTURA • Los datos en blanco deberán ser cumplimentados por el adjudicatario. • Los campos en gris se calculan automáticamente en Excel y no habrá que cumplimentarlos. b) DATOS DE LÍNEA DE LA FACTURA • Número de línea dentro de la factura. • Código del servicio, asignado por la plataforma de gestión. • IPF (identificador de persona física). Este campo es requerido para todos los servicios prestados. En este campo se puede informar un NIF o un NIE (Número de Identificación de Extranjeros). • Apellidos y nombre del pasajero. • Fecha del servicio. • Hora de inicio del servicio. • Hora de final del servicio. • Origen del servicio. • Destino del servicio. • Tipo de tarifa: tarifa fija, kilometraje, minutos de espera, taxímetro, otros conceptos. • Cantidad de unidades (cantidad de kilómetros, cantidad",
            "• Tipo de tarifa: tarifa fija, kilometraje, minutos de espera, taxímetro, otros conceptos. • Cantidad de unidades (cantidad de kilómetros, cantidad de minutos…) • Precio unitario, ya con el descuento aplicado y con el IVA incorporado. • Código de la ruta, para unir varios servicios de pasajeros que pertenezcan a la misma ruta. • Delegación de FRATERNIDAD-MUPRESPA (origen o destino). • Tipo de servicio (ida o vuelta). • Matrícula del vehículo. • Apellidos y nombre del conductor. Será condición necesaria para la tramitación de la factura adjuntar la hoja de cálculo en el formato especificado por FRATERNIDAD-MUPRESPA.ANEXO 12 DECLARACIÓN RESPONSABLE DEL ADJUDICATARIO D./Dª …………………………………………………………………………………., con D.N.I. número …………………………., actuando en su propio nombre"
        ],
        "text": "ANEXO 11 INFORMACIÓN PROPORCIONADA EN LA FACTURA Acompañando a cada factura se adjuntará una hoja de cálculo en formato Excel, proporcionado por FRATERNIDAD-MUPRESPA. Esta hoja de cálculo es la que permite el procesamiento automático de la factura, y la incorporación de controles de seguridad. En esta hoja de cálculo se deberá incorporar la siguiente información: a) DATOS DE CABECERA DE LA FACTURA • Los datos en blanco deberán ser cumplimentados por el adjudicatario. • Los campos en gris se calculan automáticamente en Excel y no habrá que cumplimentarlos. b) DATOS DE LÍNEA DE LA FACTURA • Número de línea dentro de la factura. • Código del servicio, asignado por la plataforma de gestión. • IPF (identificador de persona física). Este campo es requerido para todos los servicios prestados. En este campo se puede informar un NIF o un NIE (Número de Identificación de Extranjeros). • Apellidos y nombre del pasajero. • Fecha del servicio. • Hora de inicio del servicio. • Hora de final del servicio. • Origen del servicio. • Destino del servicio. • Tipo de tarifa: tarifa fija, kilometraje, minutos de espera, taxímetro, otros conceptos. • Cantidad de unidades (cantidad de kilómetros, cantidad de minutos…) • Precio unitario, ya con el descuento aplicado y con el IVA incorporado. • Código de la ruta, para unir varios servicios de pasajeros que pertenezcan a la misma ruta. • Delegación de FRATERNIDAD-MUPRESPA (origen o destino). • Tipo de servicio (ida o vuelta). • Matrícula del vehículo. • Apellidos y nombre del conductor. Será condición necesaria para la tramitación de la factura adjuntar la hoja de cálculo en el formato especificado por FRATERNIDAD-MUPRESPA.",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 61,
        "chunks": [
            "ANEXO 12 DECLARACIÓN RESPONSABLE DEL ADJUDICATARIO D./Dª …………………………………………………………………………………., con D.N.I. número …………………………., actuando en su propio nombre y derecho/en representación de la empresa ………………………………………………………………………………. con C.I.F. ……………………………. y con domicilio profesional en ……………………………………………………………………………………………, en su calidad de ………………………………., con número de teléfono ……………………… y correo electrónico ………………………………. DECLARA Que en el ámbito de la ejecución del contrato del servicio de transporte no sanitario de trabajadores protegidos por FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante, con referencia PIC2023_30049, la persona física/jurídica representada como adjudicatario, pone de manifiesto que garantizará y verificará durante toda la vigencia del contrato que todos los vehículos y conductores que desarrollen los trabajos incluidos en el contrato cuentan con la autorización, licencia o habilitación administrativa necesaria. Concretamente será de aplicación la normativa legal vigente aplicable en cada momento y lo establecido en las siguientes disposiciones: o Ley 6/2011, de 1 de abril, de la Generalitat, de Movilidad de la Comunidad Valenciana. o Real Decreto 1211/1990,",
            "en las siguientes disposiciones: o Ley 6/2011, de 1 de abril, de la Generalitat, de Movilidad de la Comunidad Valenciana. o Real Decreto 1211/1990, de 28 de septiembre, por el que se aprueba el Reglamento de la Ley de Ordenación de los Transportes Terrestres. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ……………………………………., a ………………… de ……………… de ………………………………. (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo"
        ],
        "text": "ANEXO 12 DECLARACIÓN RESPONSABLE DEL ADJUDICATARIO D./Dª …………………………………………………………………………………., con D.N.I. número …………………………., actuando en su propio nombre y derecho/en representación de la empresa ………………………………………………………………………………. con C.I.F. ……………………………. y con domicilio profesional en ……………………………………………………………………………………………, en su calidad de ………………………………., con número de teléfono ……………………… y correo electrónico ………………………………. DECLARA Que en el ámbito de la ejecución del contrato del servicio de transporte no sanitario de trabajadores protegidos por FRATERNIDAD-MUPRESPA, en el ámbito geográfico de Alicante, con referencia PIC2023_30049, la persona física/jurídica representada como adjudicatario, pone de manifiesto que garantizará y verificará durante toda la vigencia del contrato que todos los vehículos y conductores que desarrollen los trabajos incluidos en el contrato cuentan con la autorización, licencia o habilitación administrativa necesaria. Concretamente será de aplicación la normativa legal vigente aplicable en cada momento y lo establecido en las siguientes disposiciones: o Ley 6/2011, de 1 de abril, de la Generalitat, de Movilidad de la Comunidad Valenciana. o Real Decreto 1211/1990, de 28 de septiembre, por el que se aprueba el Reglamento de la Ley de Ordenación de los Transportes Terrestres. Y para que así conste y surta los efectos oportunos, se expide y firma la presente declaración en ……………………………………., a ………………… de ……………… de ………………………………. (Firma del licitador) Este Anexo deberá cumplimentarse exclusivamente en los apartados destinados a tal fin, sin que se admita modificación, variación, inclusión ni tachadura en el mismo",
        "tables": null,
        "sections": [
            "None"
        ]
    }
]