[
    {
        "page": 1,
        "chunks": [
            "ANEXO I CARACTERÍSTICAS PARTICULARES PARA LA ADJUDICACIÓN DE CONTRATOS ADMINISTRATIVOS DE OBRAS MEDIANTE PROCEDIMIENTO ABIERTO APARTADO A Número DE EXPEDIENTE: CLAVE DG: Número EXPTE CONTRATACIÓN: C.I.: 2747-STV CMAYOR/2023/03Y05/19 23 CPTOPM19 05 18 PP0 NECESIDADES A SATISFACER CON LA CELEBRACIÓN DEL CONTRATO: La actuación consiste en mejorar la seguridad vial de la carretera CV-35, en la entrada por el norte a la población de Chelva, a fin de dotar a ese punto de un elemento de autorregulación del tráfico, de manera que se permita una conexión de la citada vía con una serie de caminos rurales a los que proporciona servicio. Actualmente, las conexiones se producen mediante intersecciones en forma de T, que comunican con caminos que dan acceso a edificaciones y parcelas privadas, como el",
            "por el norte a la población de Chelva, a fin de dotar a ese punto de un elemento de autorregulación del tráfico, de manera que se permita una conexión de la citada vía con una serie de caminos rurales a los que proporciona servicio. Actualmente, las conexiones se producen mediante intersecciones en forma de T, que comunican con caminos que dan acceso a edificaciones y parcelas privadas, como el acceso al Camino del Murte. Por tanto, se necesita un mecanismo atenuador de velocidad de los vehículos que circulan por el trazado principal desde Tuéjar hacia el sur, por la travesía de la CV-35 a su paso por Chelva. Se construirá una glorieta que permita todos los movimientos de entrada, salida y cambio de sentido, de manera segura. DEFINICIÓN CONCRETA DEL OBJETO DEL CONTRATO DE OBRAS: El objeto",
            "al Camino del Murte. Por tanto, se necesita un mecanismo atenuador de velocidad de los vehículos que circulan por el trazado principal desde Tuéjar hacia el sur, por la travesía de la CV-35 a su paso por Chelva. Se construirá una glorieta que permita todos los movimientos de entrada, salida y cambio de sentido, de manera segura. DEFINICIÓN CONCRETA DEL OBJETO DEL CONTRATO DE OBRAS: El objeto del contrato es la ejecución y puesta en servicio de las obras contempladas en el proyecto de “MEJORA DE LA SEGURIDAD VIAL EN LA INTERSECCIÓN PREVIA A LA ENTRADA A CHELVA POR EL NORTE”. Para ello, se prevén distintas actuaciones atendiendo a las características y condicionantes de cada tramo. Se realizarán entre otros: • Despeje de terreno. • Excavaciones y rellenos en la zona de construcción de la",
            "contrato es la ejecución y puesta en servicio de las obras contempladas en el proyecto de “MEJORA DE LA SEGURIDAD VIAL EN LA INTERSECCIÓN PREVIA A LA ENTRADA A CHELVA POR EL NORTE”. Para ello, se prevén distintas actuaciones atendiendo a las características y condicionantes de cada tramo. Se realizarán entre otros: • Despeje de terreno. • Excavaciones y rellenos en la zona de construcción de la nueva rotonda. • Construcción de la glorieta y los accesos. En este contrato se incluyen cláusulas de responsabilidad social y ambiental, de acuerdo con el Decreto 118/2022, de 5 de agosto, del Consell, por el que se regula la inclusión de cláusulas de responsabilidad social en la contratación pública, que desarrolla lo previsto en el artículo 13.4 de la ley 18/2018, de 13 de julio, para el fomento",
            "rotonda. • Construcción de la glorieta y los accesos. En este contrato se incluyen cláusulas de responsabilidad social y ambiental, de acuerdo con el Decreto 118/2022, de 5 de agosto, del Consell, por el que se regula la inclusión de cláusulas de responsabilidad social en la contratación pública, que desarrolla lo previsto en el artículo 13.4 de la ley 18/2018, de 13 de julio, para el fomento de la responsabilidad social. CÓDIGO C.P.V.: 45233140-2 Obras Viales 45233120-6 Trabajos de construcción de carreteras 45233141-9 Trabajos de mantenimiento de carreteras 45233125-1 Trabajos de construcción de intersecciones de carreteras SUJETO A REGULACIÓN ARMONIZADA: □ NoAPARTADO B. DIVISIÓN EN LOTES: □ NO. Motivos de justificación: La división en lotes de los trabajos correspondientes al contrato de ejecución de obras dificultaría la coordinación de los distintos lotes, imposibilitaría una única organización coherente, responsabilidad única, e interlocución unificada, lo que lleva a plantear como óptima su ejecución unitaria (Art. 99.3 de la Ley 9/2017 de 8 de no"
        ],
        "text": "ANEXO I CARACTERÍSTICAS PARTICULARES PARA LA ADJUDICACIÓN DE CONTRATOS ADMINISTRATIVOS DE OBRAS MEDIANTE PROCEDIMIENTO ABIERTO APARTADO A Número DE EXPEDIENTE: CLAVE DG: Número EXPTE CONTRATACIÓN: C.I.: 2747-STV CMAYOR/2023/03Y05/19 23 CPTOPM19 05 18 PP0 NECESIDADES A SATISFACER CON LA CELEBRACIÓN DEL CONTRATO: La actuación consiste en mejorar la seguridad vial de la carretera CV-35, en la entrada por el norte a la población de Chelva, a fin de dotar a ese punto de un elemento de autorregulación del tráfico, de manera que se permita una conexión de la citada vía con una serie de caminos rurales a los que proporciona servicio. Actualmente, las conexiones se producen mediante intersecciones en forma de T, que comunican con caminos que dan acceso a edificaciones y parcelas privadas, como el acceso al Camino del Murte. Por tanto, se necesita un mecanismo atenuador de velocidad de los vehículos que circulan por el trazado principal desde Tuéjar hacia el sur, por la travesía de la CV-35 a su paso por Chelva. Se construirá una glorieta que permita todos los movimientos de entrada, salida y cambio de sentido, de manera segura. DEFINICIÓN CONCRETA DEL OBJETO DEL CONTRATO DE OBRAS: El objeto del contrato es la ejecución y puesta en servicio de las obras contempladas en el proyecto de “MEJORA DE LA SEGURIDAD VIAL EN LA INTERSECCIÓN PREVIA A LA ENTRADA A CHELVA POR EL NORTE”. Para ello, se prevén distintas actuaciones atendiendo a las características y condicionantes de cada tramo. Se realizarán entre otros: • Despeje de terreno. • Excavaciones y rellenos en la zona de construcción de la nueva rotonda. • Construcción de la glorieta y los accesos. En este contrato se incluyen cláusulas de responsabilidad social y ambiental, de acuerdo con el Decreto 118/2022, de 5 de agosto, del Consell, por el que se regula la inclusión de cláusulas de responsabilidad social en la contratación pública, que desarrolla lo previsto en el artículo 13.4 de la ley 18/2018, de 13 de julio, para el fomento de la responsabilidad social. CÓDIGO C.P.V.: 45233140-2 Obras Viales 45233120-6 Trabajos de construcción de carreteras 45233141-9 Trabajos de mantenimiento de carreteras 45233125-1 Trabajos de construcción de intersecciones de carreteras SUJETO A REGULACIÓN ARMONIZADA: □ No",
        "tables": [
            [
                "CLAVE DG:\n2747-STV",
                "Nº EXPTE CONTRATACIÓN:\nCMAYOR/2023/03Y05/19",
                "C.I.:\n23 CPTOPM19 05 18 PP0"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 2,
        "chunks": [
            "APARTADO B. DIVISIÓN EN LOTES: □ NO. Motivos de justificación: La división en lotes de los trabajos correspondientes al contrato de ejecución de obras dificultaría la coordinación de los distintos lotes, imposibilitaría una única organización coherente, responsabilidad única, e interlocución unificada, lo que lleva a plantear como óptima su ejecución unitaria (Art. 99.3 de la Ley 9/2017 de 8 de noviembre de Contratos del Sector Público (en adelante LCSP). LIMITACIONES RESPECTO DE LOS LOTES PREVISTOS: □ No se prevé división en lotes. SE CONSIDERA CANDIDATO O LICITADOR A EFECTOS DE LAS LIMITACIONES: □ No se prevé división en lotes. EN RELACION CON CENTROS ESPECIALES DE EMPLEO DE INICIATIVA SOCIAL O EMPRESAS DE INSER- CION: □ No se reservan lotes. APARTADO C ÓRGANO DE CONTRATACIÓN Y OTROS",
            "noviembre de Contratos del Sector Público (en adelante LCSP). LIMITACIONES RESPECTO DE LOS LOTES PREVISTOS: □ No se prevé división en lotes. SE CONSIDERA CANDIDATO O LICITADOR A EFECTOS DE LAS LIMITACIONES: □ No se prevé división en lotes. EN RELACION CON CENTROS ESPECIALES DE EMPLEO DE INICIATIVA SOCIAL O EMPRESAS DE INSER- CION: □ No se reservan lotes. APARTADO C ÓRGANO DE CONTRATACIÓN Y OTROS ÓRGANOS ADMINISTRATIVOS ÓRGANO GESTOR: ÓRGANO DE CONTRATACIÓN DENOMINACIÓN Consellera Medio Ambiente, Agua, Infraestructuras y Territorio CÓDIGO DIR3 A10017554 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València (València/Valencia) UNIDAD TRAMITADORA: CENTRO DIRECTIVO PROMOTOR DEL CONTRATO DENOMINACIÓN Dirección General de Infraestructuras y Proyectos",
            "OTROS ÓRGANOS ADMINISTRATIVOS ÓRGANO GESTOR: ÓRGANO DE CONTRATACIÓN DENOMINACIÓN Consellera Medio Ambiente, Agua, Infraestructuras y Territorio CÓDIGO DIR3 A10017554 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València (València/Valencia) UNIDAD TRAMITADORA: CENTRO DIRECTIVO PROMOTOR DEL CONTRATO DENOMINACIÓN Dirección General de Infraestructuras y Proyectos Urbanos CÓDIGO DIR3 A10017730 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València (València/Valencia) OFICINA CONTABLE: ÓRGANO QUE TIENE ATRIBUIDA LA FUNCIÓN DE CONTABILIDAD DENOMINACIÓN Intervención Delegada en Conselleria de Medio Ambiente, Agua, Infraestructuras y Territorio CÓDIGO DIR3 A10017679 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9",
            "Urbanos CÓDIGO DIR3 A10017730 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València (València/Valencia) OFICINA CONTABLE: ÓRGANO QUE TIENE ATRIBUIDA LA FUNCIÓN DE CONTABILIDAD DENOMINACIÓN Intervención Delegada en Conselleria de Medio Ambiente, Agua, Infraestructuras y Territorio CÓDIGO DIR3 A10017679 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València ÓRGANO DESTINATARIO DEL OBJETO DEL CONTRATO DENOMINACIÓN Conselleria de Medio Ambiente, Agua, Infraestructuras y Territorio. DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València (València/Valencia) 2TRAMITACIÓN: □ Anticipada: La adjudicación queda condicionada a la efectiva existencia de crédito adecuado y suficiente una vez aprobado el presupuesto de la Generalitat del ejercicio, así como al cumplimiento de los requisitos concretos de tramitación dictados por la Conselleria competente en materia de hacienda. PERFIL DE CONTRATANTE: https://contrataciondelestado.es/ APARTADO D NÚMERO DE SOBRES"
        ],
        "text": "APARTADO B. DIVISIÓN EN LOTES: □ NO. Motivos de justificación: La división en lotes de los trabajos correspondientes al contrato de ejecución de obras dificultaría la coordinación de los distintos lotes, imposibilitaría una única organización coherente, responsabilidad única, e interlocución unificada, lo que lleva a plantear como óptima su ejecución unitaria (Art. 99.3 de la Ley 9/2017 de 8 de noviembre de Contratos del Sector Público (en adelante LCSP). LIMITACIONES RESPECTO DE LOS LOTES PREVISTOS: □ No se prevé división en lotes. SE CONSIDERA CANDIDATO O LICITADOR A EFECTOS DE LAS LIMITACIONES: □ No se prevé división en lotes. EN RELACION CON CENTROS ESPECIALES DE EMPLEO DE INICIATIVA SOCIAL O EMPRESAS DE INSER- CION: □ No se reservan lotes. APARTADO C ÓRGANO DE CONTRATACIÓN Y OTROS ÓRGANOS ADMINISTRATIVOS ÓRGANO GESTOR: ÓRGANO DE CONTRATACIÓN DENOMINACIÓN Consellera Medio Ambiente, Agua, Infraestructuras y Territorio CÓDIGO DIR3 A10017554 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València (València/Valencia) UNIDAD TRAMITADORA: CENTRO DIRECTIVO PROMOTOR DEL CONTRATO DENOMINACIÓN Dirección General de Infraestructuras y Proyectos Urbanos CÓDIGO DIR3 A10017730 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València (València/Valencia) OFICINA CONTABLE: ÓRGANO QUE TIENE ATRIBUIDA LA FUNCIÓN DE CONTABILIDAD DENOMINACIÓN Intervención Delegada en Conselleria de Medio Ambiente, Agua, Infraestructuras y Territorio CÓDIGO DIR3 A10017679 DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València ÓRGANO DESTINATARIO DEL OBJETO DEL CONTRATO DENOMINACIÓN Conselleria de Medio Ambiente, Agua, Infraestructuras y Territorio. DIRECCIÓN POSTAL C/ DE LA DEMOCRACIA, 77. CIUDAD ADVA. 9 DE OCTUBRE TORRE 1- 46018 València (València/Valencia) 2",
        "tables": [
            [
                "La división en lotes de los trabajos correspondientes al contrato de ejecución de obras dificultaría la"
            ],
            [
                "coordinación de los distintos lotes, imposibilitaría una única organización coherente, responsabilidad única, e"
            ],
            [
                "interlocución unificada, lo que lleva a plantear como óptima su ejecución unitaria (Art. 99.3 de la Ley 9/2017 de"
            ],
            [
                "8 de noviembre de Contratos del Sector Público (en adelante LCSP)."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 3,
        "chunks": [
            "TRAMITACIÓN: □ Anticipada: La adjudicación queda condicionada a la efectiva existencia de crédito adecuado y suficiente una vez aprobado el presupuesto de la Generalitat del ejercicio, así como al cumplimiento de los requisitos concretos de tramitación dictados por la Conselleria competente en materia de hacienda. PERFIL DE CONTRATANTE: https://contrataciondelestado.es/ APARTADO D NÚMERO DE SOBRES ELECTRÓNICOS A PRESENTAR POR LAS EMPRESAS LICITADORAS: • Sobre Número1: documentación acreditativa del cumplimiento de los requisitos previos (Documentación administrativa). En relación con la declaración responsable a incluir en este sobre, las licitadoras se ajustarán exactamente al modelo establecido en el Anexo II “MODELO DE DECLARACIÓN RESPONSABLE” del PCAP, y en el caso de que no lo hagan,",
            "ELECTRÓNICOS A PRESENTAR POR LAS EMPRESAS LICITADORAS: • Sobre Número1: documentación acreditativa del cumplimiento de los requisitos previos (Documentación administrativa). En relación con la declaración responsable a incluir en este sobre, las licitadoras se ajustarán exactamente al modelo establecido en el Anexo II “MODELO DE DECLARACIÓN RESPONSABLE” del PCAP, y en el caso de que no lo hagan, la mesa de contratación solicitará, en el plazo legalmente previsto, la subsanación de este documento. • Sobre Número2: documentación relativa a los criterios de adjudicación ponderables mediante un juicio de valor. • Sobre Número3: proposición económica y documentación relativa a los criterios de adjudicación cuantificables mediante la mera aplicación de fórmulas matemáticas o aritméticas. La",
            "la mesa de contratación solicitará, en el plazo legalmente previsto, la subsanación de este documento. • Sobre Número2: documentación relativa a los criterios de adjudicación ponderables mediante un juicio de valor. • Sobre Número3: proposición económica y documentación relativa a los criterios de adjudicación cuantificables mediante la mera aplicación de fórmulas matemáticas o aritméticas. La documentación incluida en los sobres se presentará en formato pdf y firmada electrónicamente. La inclusión de información relativa a un sobre en otro diferente del que le corresponde según los pliegos supondrá la exclusión del proceso de licitación por acuerdo del Órgano de Contratación a propuesta de la Mesa. CRITERIOS DE ADJUDICACIÓN DEL PROCEDIMIENTO ABIERTO □ Varios criterios SUBASTA ELECTRÓNICA",
            "incluida en los sobres se presentará en formato pdf y firmada electrónicamente. La inclusión de información relativa a un sobre en otro diferente del que le corresponde según los pliegos supondrá la exclusión del proceso de licitación por acuerdo del Órgano de Contratación a propuesta de la Mesa. CRITERIOS DE ADJUDICACIÓN DEL PROCEDIMIENTO ABIERTO □ Varios criterios SUBASTA ELECTRÓNICA □ No CARÁCTER VINCULANTE DE LAS RESPUESTAS A LAS SOLICITUDES DE ACLARACIONES DEL PLIEGO: □ Sí MODIFICACIÓN DEL PLAZO DE SOLICITUD DE INFORMACIÓN ADICIONAL O DOCUMENTACIÓN COMPLEMENTARIA (ART. 138.3 LCSP): □ No LOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE 3REALIZARÁ: Se deben utilizar medios electrónicos. Caso especial de presentación de ofertas con huella electrónica: En ocasiones pueden surgir problemas durante el envío de la oferta de modo que no llegue a completarse dicho envío, por ejemplo, porque la velocidad de subida de su canal de transmisión no sea suficiente para remitir un volumen determinado de documentos. Si esto sucede se obtiene un j"
        ],
        "text": "TRAMITACIÓN: □ Anticipada: La adjudicación queda condicionada a la efectiva existencia de crédito adecuado y suficiente una vez aprobado el presupuesto de la Generalitat del ejercicio, así como al cumplimiento de los requisitos concretos de tramitación dictados por la Conselleria competente en materia de hacienda. PERFIL DE CONTRATANTE: https://contrataciondelestado.es/ APARTADO D NÚMERO DE SOBRES ELECTRÓNICOS A PRESENTAR POR LAS EMPRESAS LICITADORAS: • Sobre Número1: documentación acreditativa del cumplimiento de los requisitos previos (Documentación administrativa). En relación con la declaración responsable a incluir en este sobre, las licitadoras se ajustarán exactamente al modelo establecido en el Anexo II “MODELO DE DECLARACIÓN RESPONSABLE” del PCAP, y en el caso de que no lo hagan, la mesa de contratación solicitará, en el plazo legalmente previsto, la subsanación de este documento. • Sobre Número2: documentación relativa a los criterios de adjudicación ponderables mediante un juicio de valor. • Sobre Número3: proposición económica y documentación relativa a los criterios de adjudicación cuantificables mediante la mera aplicación de fórmulas matemáticas o aritméticas. La documentación incluida en los sobres se presentará en formato pdf y firmada electrónicamente. La inclusión de información relativa a un sobre en otro diferente del que le corresponde según los pliegos supondrá la exclusión del proceso de licitación por acuerdo del Órgano de Contratación a propuesta de la Mesa. CRITERIOS DE ADJUDICACIÓN DEL PROCEDIMIENTO ABIERTO □ Varios criterios SUBASTA ELECTRÓNICA □ No CARÁCTER VINCULANTE DE LAS RESPUESTAS A LAS SOLICITUDES DE ACLARACIONES DEL PLIEGO: □ Sí MODIFICACIÓN DEL PLAZO DE SOLICITUD DE INFORMACIÓN ADICIONAL O DOCUMENTACIÓN COMPLEMENTARIA (ART. 138.3 LCSP): □ No LOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE 3",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 4,
        "chunks": [
            "REALIZARÁ: Se deben utilizar medios electrónicos. Caso especial de presentación de ofertas con huella electrónica: En ocasiones pueden surgir problemas durante el envío de la oferta de modo que no llegue a completarse dicho envío, por ejemplo, porque la velocidad de subida de su canal de transmisión no sea suficiente para remitir un volumen determinado de documentos. Si esto sucede se obtiene un justificante de presentación de la huella electrónica o resumen correspondiente a la oferta y se dispondrá de un plazo de 24 horas para remitir la oferta completa al órgano de asistencia (ver texto completo en Guía de Servicios de Licitación Electrónica: Preparación y Presentación de ofertas disponible en la Plataforma de contratación). Cuando obtenga el justificante de presentación compruebe si",
            "justificante de presentación de la huella electrónica o resumen correspondiente a la oferta y se dispondrá de un plazo de 24 horas para remitir la oferta completa al órgano de asistencia (ver texto completo en Guía de Servicios de Licitación Electrónica: Preparación y Presentación de ofertas disponible en la Plataforma de contratación). Cuando obtenga el justificante de presentación compruebe si contiene el término HUELLA ELECTRÓNICA. Si recibe un justificante con esa tipología, la responsabilidad exclusiva de completar la oferta en el plazo de 24 horas recae únicamente en el licitador. En caso de que sea necesario remitir la oferta al margen de la Plataforma, se deberá seguir lo previsto en la Guía de Servicios de Licitación Electrónica: Preparación y Presentación de ofertas.” LOS",
            "si contiene el término HUELLA ELECTRÓNICA. Si recibe un justificante con esa tipología, la responsabilidad exclusiva de completar la oferta en el plazo de 24 horas recae únicamente en el licitador. En caso de que sea necesario remitir la oferta al margen de la Plataforma, se deberá seguir lo previsto en la Guía de Servicios de Licitación Electrónica: Preparación y Presentación de ofertas.” LOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE REALIZARÁ: □ Por correo PLAZO PARA LA PRESENTACIÓN DE PROPOSICIONES: Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás documentación complementaria de la licitación a través de medios no electrónicos: □ No Ampliación del plazo de presentación de proposiciones, por",
            "LOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE REALIZARÁ: □ Por correo PLAZO PARA LA PRESENTACIÓN DE PROPOSICIONES: Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás documentación complementaria de la licitación a través de medios no electrónicos: □ No Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in situ» de la documentación □ No MEDIO DE NOTIFICACIÓN ELECTRÓNICA: Comparecencia en la sede electrónica APARTADO E PRESUPUESTO BASE DE LICITACIÓN DEL CONTRATO: Tipo de presupuesto: El Presupuesto Base de Licitación del Contrato asciende a CUATROCIENTOS TREINTA Y CINCO MIL SEISCIENTOS NOVENTA Y CINCO EUROS CON OCHENTA Y TRES CÉNTIMOS (435.695,83 €),",
            "necesidad de visitas al terreno o consulta «in situ» de la documentación □ No MEDIO DE NOTIFICACIÓN ELECTRÓNICA: Comparecencia en la sede electrónica APARTADO E PRESUPUESTO BASE DE LICITACIÓN DEL CONTRATO: Tipo de presupuesto: El Presupuesto Base de Licitación del Contrato asciende a CUATROCIENTOS TREINTA Y CINCO MIL SEISCIENTOS NOVENTA Y CINCO EUROS CON OCHENTA Y TRES CÉNTIMOS (435.695,83 €), más NOVENTA Y UN MIL CUATROCIENTOS NOVENTA Y SEIS EUROS CON DOCE CÉNTIMOS (91.496,12 €), en concepto de IVA (21%). El Presupuesto Base de Licitación asciende a QUINIENTOS VEINTISIETE MIL CIENTO NOVENTA Y UN EUROS CON NOVENTA Y CINCO CÉNTIMOS (527.191,95 €), incluido el Impuesto del Valor Añadido. 4Presupuesto total (IVA incluido): El Presupuesto Base de Licitación asciende a QUINIENTOS VEINTISIETE MIL CIENTO NOVENTA Y UN EUROS CON NOVENTA Y CINCO CÉNTIMOS (527.191,95 €), incluido el Impuesto del Valor Añadido. Esta cantidad obedece al siguiente desglose: Presupuesto Ejecución Material Obra (P.E.M.): 318.374,74 € Gastos Generales: 41.388,72 € Beneficio Industrial: 19.102,48 € Presupuesto bas"
        ],
        "text": "REALIZARÁ: Se deben utilizar medios electrónicos. Caso especial de presentación de ofertas con huella electrónica: En ocasiones pueden surgir problemas durante el envío de la oferta de modo que no llegue a completarse dicho envío, por ejemplo, porque la velocidad de subida de su canal de transmisión no sea suficiente para remitir un volumen determinado de documentos. Si esto sucede se obtiene un justificante de presentación de la huella electrónica o resumen correspondiente a la oferta y se dispondrá de un plazo de 24 horas para remitir la oferta completa al órgano de asistencia (ver texto completo en Guía de Servicios de Licitación Electrónica: Preparación y Presentación de ofertas disponible en la Plataforma de contratación). Cuando obtenga el justificante de presentación compruebe si contiene el término HUELLA ELECTRÓNICA. Si recibe un justificante con esa tipología, la responsabilidad exclusiva de completar la oferta en el plazo de 24 horas recae únicamente en el licitador. En caso de que sea necesario remitir la oferta al margen de la Plataforma, se deberá seguir lo previsto en la Guía de Servicios de Licitación Electrónica: Preparación y Presentación de ofertas.” LOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE REALIZARÁ: □ Por correo PLAZO PARA LA PRESENTACIÓN DE PROPOSICIONES: Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás documentación complementaria de la licitación a través de medios no electrónicos: □ No Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in situ» de la documentación □ No MEDIO DE NOTIFICACIÓN ELECTRÓNICA: Comparecencia en la sede electrónica APARTADO E PRESUPUESTO BASE DE LICITACIÓN DEL CONTRATO: Tipo de presupuesto: El Presupuesto Base de Licitación del Contrato asciende a CUATROCIENTOS TREINTA Y CINCO MIL SEISCIENTOS NOVENTA Y CINCO EUROS CON OCHENTA Y TRES CÉNTIMOS (435.695,83 €), más NOVENTA Y UN MIL CUATROCIENTOS NOVENTA Y SEIS EUROS CON DOCE CÉNTIMOS (91.496,12 €), en concepto de IVA (21%). El Presupuesto Base de Licitación asciende a QUINIENTOS VEINTISIETE MIL CIENTO NOVENTA Y UN EUROS CON NOVENTA Y CINCO CÉNTIMOS (527.191,95 €), incluido el Impuesto del Valor Añadido. 4",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 5,
        "chunks": [
            "Presupuesto total (IVA incluido): El Presupuesto Base de Licitación asciende a QUINIENTOS VEINTISIETE MIL CIENTO NOVENTA Y UN EUROS CON NOVENTA Y CINCO CÉNTIMOS (527.191,95 €), incluido el Impuesto del Valor Añadido. Esta cantidad obedece al siguiente desglose: Presupuesto Ejecución Material Obra (P.E.M.): 318.374,74 € Gastos Generales: 41.388,72 € Beneficio Industrial: 19.102,48 € Presupuesto base de licitación antes de la actualización de precios: 378.865,94 € Presupuesto base de licitación (después de aplicar CA= 1,15): 435.695,83 € El presupuesto de ejecución material se ha obtenido aplicando a los precios de las distintas unidades de obra las correspondientes mediciones del proyecto constructivo aprobado y que sirve de base a la licitación. Los precios considerados para cada unidad de",
            "de licitación antes de la actualización de precios: 378.865,94 € Presupuesto base de licitación (después de aplicar CA= 1,15): 435.695,83 € El presupuesto de ejecución material se ha obtenido aplicando a los precios de las distintas unidades de obra las correspondientes mediciones del proyecto constructivo aprobado y que sirve de base a la licitación. Los precios considerados para cada unidad de obra incluyen tanto los costes directos (materiales, maquinaria, mano de obra) como los costes indirectos necesarios. El desglose de los precios unitarios en costes directos e indirectos, el convenio colectivo de la construcción que ha servido de base y los demás aspectos relativos a la obtención de los mismos, se encuentran detallados en el documento “Justificación de Precios”, anejo a la memoria",
            "incluyen tanto los costes directos (materiales, maquinaria, mano de obra) como los costes indirectos necesarios. El desglose de los precios unitarios en costes directos e indirectos, el convenio colectivo de la construcción que ha servido de base y los demás aspectos relativos a la obtención de los mismos, se encuentran detallados en el documento “Justificación de Precios”, anejo a la memoria del proyecto de construcción aprobado. Vista la situación generada por la pandemia COVID-19 en el alza de los precios de los materiales de construcción, de la energía y de la mano de obra, se ha hecho necesaria la actualización del presupuesto del proyecto para poder licitar las obras en condiciones económicas ajustadas a mercado. Para ello se ha calculado un coeficiente de actualización, que ha",
            "del proyecto de construcción aprobado. Vista la situación generada por la pandemia COVID-19 en el alza de los precios de los materiales de construcción, de la energía y de la mano de obra, se ha hecho necesaria la actualización del presupuesto del proyecto para poder licitar las obras en condiciones económicas ajustadas a mercado. Para ello se ha calculado un coeficiente de actualización, que ha resultado ser CA=1,15, y se ha aplicado al presupuesto del proyecto. La empresa contratista se hará cargo de todo tipo de permisos, licencias, autorizaciones, etc. que resulten necesarias para la ejecución de las obras, así como de la redacción de los documentos técnicos necesarios para la obtención de los referidos permisos, autorizaciones, puestas en uso, etc. DISTRIBUCIÓN ANUALIDADES El límite",
            "resultado ser CA=1,15, y se ha aplicado al presupuesto del proyecto. La empresa contratista se hará cargo de todo tipo de permisos, licencias, autorizaciones, etc. que resulten necesarias para la ejecución de las obras, así como de la redacción de los documentos técnicos necesarios para la obtención de los referidos permisos, autorizaciones, puestas en uso, etc. DISTRIBUCIÓN ANUALIDADES El límite máximo de gasto que en virtud del contrato puede comprometer el órgano de contratación, se distribuye según las anualidades siguientes: BASE IMPONIBLE IVA (21%) IMPORTE TOTAL ANUALIDADES EJERCICIO (€) (€) (€) 1ª Anualidad 2024 107.438,02 22.561,98 130.000,00 2ª Anualidad 2025 328.257,81 68.934,14 397.191,95 Total 435.695,83 91.496,12 527.191,95 En los casos de gastos plurianuales, si según este",
            "máximo de gasto que en virtud del contrato puede comprometer el órgano de contratación, se distribuye según las anualidades siguientes: BASE IMPONIBLE IVA (21%) IMPORTE TOTAL ANUALIDADES EJERCICIO (€) (€) (€) 1ª Anualidad 2024 107.438,02 22.561,98 130.000,00 2ª Anualidad 2025 328.257,81 68.934,14 397.191,95 Total 435.695,83 91.496,12 527.191,95 En los casos de gastos plurianuales, si según este Apartado fueran varias las anualidades previstas, la ejecución del contrato en los años posteriores se subordinará a la existencia de crédito adecuado y suficiente en los respectivos presupuestos de la Generalitat. DETERMINACIÓN DEL PRECIO CONTRATACIÓN DE OBRAS A PRECIOS UNITARIOS: □ No CONTRATACIÓN DE OBRAS A TANTO ALZADO: □ Sí 5CONTRATACIÓN DE OBRAS A TANTO ALZADO CON PRECIO CERRADO: □ No VALOR ESTIMADO DEL CONTRATO: El valor estimado del contrato asciende a CUATROCIENTOS TREINTA Y CINCO MIL SEISCIENTOS NOVENTA Y CINCO EUROS CON OCHENTA Y TRES CÉNTIMOS (435.695,83 €), IVA excluido, según el presupuesto del proyecto constructivo aprobado que sirve de base a la licitación. Esta cantidad obedece al siguiente desglose: CONCE"
        ],
        "text": "Presupuesto total (IVA incluido): El Presupuesto Base de Licitación asciende a QUINIENTOS VEINTISIETE MIL CIENTO NOVENTA Y UN EUROS CON NOVENTA Y CINCO CÉNTIMOS (527.191,95 €), incluido el Impuesto del Valor Añadido. Esta cantidad obedece al siguiente desglose: Presupuesto Ejecución Material Obra (P.E.M.): 318.374,74 € Gastos Generales: 41.388,72 € Beneficio Industrial: 19.102,48 € Presupuesto base de licitación antes de la actualización de precios: 378.865,94 € Presupuesto base de licitación (después de aplicar CA= 1,15): 435.695,83 € El presupuesto de ejecución material se ha obtenido aplicando a los precios de las distintas unidades de obra las correspondientes mediciones del proyecto constructivo aprobado y que sirve de base a la licitación. Los precios considerados para cada unidad de obra incluyen tanto los costes directos (materiales, maquinaria, mano de obra) como los costes indirectos necesarios. El desglose de los precios unitarios en costes directos e indirectos, el convenio colectivo de la construcción que ha servido de base y los demás aspectos relativos a la obtención de los mismos, se encuentran detallados en el documento “Justificación de Precios”, anejo a la memoria del proyecto de construcción aprobado. Vista la situación generada por la pandemia COVID-19 en el alza de los precios de los materiales de construcción, de la energía y de la mano de obra, se ha hecho necesaria la actualización del presupuesto del proyecto para poder licitar las obras en condiciones económicas ajustadas a mercado. Para ello se ha calculado un coeficiente de actualización, que ha resultado ser CA=1,15, y se ha aplicado al presupuesto del proyecto. La empresa contratista se hará cargo de todo tipo de permisos, licencias, autorizaciones, etc. que resulten necesarias para la ejecución de las obras, así como de la redacción de los documentos técnicos necesarios para la obtención de los referidos permisos, autorizaciones, puestas en uso, etc. DISTRIBUCIÓN ANUALIDADES El límite máximo de gasto que en virtud del contrato puede comprometer el órgano de contratación, se distribuye según las anualidades siguientes: BASE IMPONIBLE IVA (21%) IMPORTE TOTAL ANUALIDADES EJERCICIO (€) (€) (€) 1ª Anualidad 2024 107.438,02 22.561,98 130.000,00 2ª Anualidad 2025 328.257,81 68.934,14 397.191,95 Total 435.695,83 91.496,12 527.191,95 En los casos de gastos plurianuales, si según este Apartado fueran varias las anualidades previstas, la ejecución del contrato en los años posteriores se subordinará a la existencia de crédito adecuado y suficiente en los respectivos presupuestos de la Generalitat. DETERMINACIÓN DEL PRECIO CONTRATACIÓN DE OBRAS A PRECIOS UNITARIOS: □ No CONTRATACIÓN DE OBRAS A TANTO ALZADO: □ Sí 5",
        "tables": [
            [
                "ANUALIDADES",
                "EJERCICIO",
                "BASE IMPONIBLE\n(€)",
                "IVA (21%)\n(€)",
                "IMPORTE TOTAL\n(€)"
            ],
            [
                "1ª Anualidad",
                "2024",
                "107.438,02",
                "22.561,98",
                "130.000,00"
            ],
            [
                "2ª Anualidad",
                "2025",
                "328.257,81",
                "68.934,14",
                "397.191,95"
            ],
            [
                null,
                "Total",
                "435.695,83",
                "91.496,12",
                "527.191,95"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 6,
        "chunks": [
            "CONTRATACIÓN DE OBRAS A TANTO ALZADO CON PRECIO CERRADO: □ No VALOR ESTIMADO DEL CONTRATO: El valor estimado del contrato asciende a CUATROCIENTOS TREINTA Y CINCO MIL SEISCIENTOS NOVENTA Y CINCO EUROS CON OCHENTA Y TRES CÉNTIMOS (435.695,83 €), IVA excluido, según el presupuesto del proyecto constructivo aprobado que sirve de base a la licitación. Esta cantidad obedece al siguiente desglose: CONCEPTO IMPORTE (€) 435.695,83 Importe Base de Licitación (IVA excluido) Modificaciones Previstas (IVA excluido) 0,00 Prórrogas (IVA excluido) 0,00 Revisión de precios (IVA excluido) 0,00 Otros Conceptos (IVA excluido) 0,00 435.695,83 Total Valor Estimado El presupuesto de la ejecución de la obra será el que resulte al aplicar la baja de adjudicación al Presupuesto Base de Licitación. APARTADO F",
            "CONCEPTO IMPORTE (€) 435.695,83 Importe Base de Licitación (IVA excluido) Modificaciones Previstas (IVA excluido) 0,00 Prórrogas (IVA excluido) 0,00 Revisión de precios (IVA excluido) 0,00 Otros Conceptos (IVA excluido) 0,00 435.695,83 Total Valor Estimado El presupuesto de la ejecución de la obra será el que resulte al aplicar la baja de adjudicación al Presupuesto Base de Licitación. APARTADO F PRESUPUESTO BASE DE LICITACIÓN POR LOTES: No procede VALOR ESTIMADO DE CADA LOTE: No procede APARTADO G CONSIGNACIÓN PRESUPUESTARIA: Centro y Sección Programa Económica Importe (IVA Incl.) 08.02.02 51310 60101 527.191,95€ Financiado por fondos provenientes del Ministerio de Transportes, Movilidad y Agenda Urbana (Mitma). FINANCIADO POR FONDOS COMUNITARIOS □ No 6FINANCIADO POR VARIOS DEPARTAMENTOS: □ No APARTADO H REVISIÓN DE PRECIOS No procede. Debido a que el plazo de ejecución de la obra es inferior a dos años, no se establece el derecho a revisión periódica y predeterminada de precios del presente proyecto, según lo establecido en el artículo 103 de la Ley 9/2017 de Contratos del Sector Público, que a su vez remite a la Ley 2/2015, de 30 de marzo, de "
        ],
        "text": "CONTRATACIÓN DE OBRAS A TANTO ALZADO CON PRECIO CERRADO: □ No VALOR ESTIMADO DEL CONTRATO: El valor estimado del contrato asciende a CUATROCIENTOS TREINTA Y CINCO MIL SEISCIENTOS NOVENTA Y CINCO EUROS CON OCHENTA Y TRES CÉNTIMOS (435.695,83 €), IVA excluido, según el presupuesto del proyecto constructivo aprobado que sirve de base a la licitación. Esta cantidad obedece al siguiente desglose: CONCEPTO IMPORTE (€) 435.695,83 Importe Base de Licitación (IVA excluido) Modificaciones Previstas (IVA excluido) 0,00 Prórrogas (IVA excluido) 0,00 Revisión de precios (IVA excluido) 0,00 Otros Conceptos (IVA excluido) 0,00 435.695,83 Total Valor Estimado El presupuesto de la ejecución de la obra será el que resulte al aplicar la baja de adjudicación al Presupuesto Base de Licitación. APARTADO F PRESUPUESTO BASE DE LICITACIÓN POR LOTES: No procede VALOR ESTIMADO DE CADA LOTE: No procede APARTADO G CONSIGNACIÓN PRESUPUESTARIA: Centro y Sección Programa Económica Importe (IVA Incl.) 08.02.02 51310 60101 527.191,95€ Financiado por fondos provenientes del Ministerio de Transportes, Movilidad y Agenda Urbana (Mitma). FINANCIADO POR FONDOS COMUNITARIOS □ No 6",
        "tables": [
            [
                "CONCEPTO",
                "IMPORTE (€)"
            ],
            [
                "Importe Base de Licitación (IVA excluido)",
                "435.695,83"
            ],
            [
                "Modificaciones Previstas (IVA excluido)",
                "0,00"
            ],
            [
                "Prórrogas (IVA excluido)",
                "0,00"
            ],
            [
                "Revisión de precios (IVA excluido)",
                "0,00"
            ],
            [
                "Otros Conceptos (IVA excluido)",
                "0,00"
            ],
            [
                "Total Valor Estimado",
                "435.695,83"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 7,
        "chunks": [
            "FINANCIADO POR VARIOS DEPARTAMENTOS: □ No APARTADO H REVISIÓN DE PRECIOS No procede. Debido a que el plazo de ejecución de la obra es inferior a dos años, no se establece el derecho a revisión periódica y predeterminada de precios del presente proyecto, según lo establecido en el artículo 103 de la Ley 9/2017 de Contratos del Sector Público, que a su vez remite a la Ley 2/2015, de 30 de marzo, de desindexación de la economía española, cuyo desarrollo establece el R.D. 55/2017 de 3 de febrero. APARTADO I ALTERNATIVAS O VARIANTES □ No APARTADO J GARANTÍA PROVISIONAL: No se exige conforme al artículo 106.1 de la LCSP. APARTADO K INFORMACIÓN SOBRE LAS OBLIGACIONES RELATIVAS A LA FISCALIDAD, A LA PROTECCIÓN DEL MEDIO AMBIENTE, Y A LAS DISPOSICIONES VIGENTES EN MATERIA DE PROTECCIÓN DEL EMPLEO,",
            "desindexación de la economía española, cuyo desarrollo establece el R.D. 55/2017 de 3 de febrero. APARTADO I ALTERNATIVAS O VARIANTES □ No APARTADO J GARANTÍA PROVISIONAL: No se exige conforme al artículo 106.1 de la LCSP. APARTADO K INFORMACIÓN SOBRE LAS OBLIGACIONES RELATIVAS A LA FISCALIDAD, A LA PROTECCIÓN DEL MEDIO AMBIENTE, Y A LAS DISPOSICIONES VIGENTES EN MATERIA DE PROTECCIÓN DEL EMPLEO, IGUALDAD DE GÉNERO, CONDICIONES DE TRABAJO Y PREVENCIÓN DE RIESGOS LABORALES E INSERCIÓN SOCIOLABORAL DE LAS PERSONAS CON DISCAPACIDAD, Y A LA OBLIGACIÓN DE CONTRATAR A UN NÚMERO O PORCENTAJE ESPECÍFICO DE PERSONAS CON DISCAPACIDAD QUE SEAN APLICABLES A LOS SERVICIOS PRESTADOS DURANTE LA EJECUCIÓN DEL CONTRATO: □ No APARTADO L CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN",
            "IGUALDAD DE GÉNERO, CONDICIONES DE TRABAJO Y PREVENCIÓN DE RIESGOS LABORALES E INSERCIÓN SOCIOLABORAL DE LAS PERSONAS CON DISCAPACIDAD, Y A LA OBLIGACIÓN DE CONTRATAR A UN NÚMERO O PORCENTAJE ESPECÍFICO DE PERSONAS CON DISCAPACIDAD QUE SEAN APLICABLES A LOS SERVICIOS PRESTADOS DURANTE LA EJECUCIÓN DEL CONTRATO: □ No APARTADO L CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ARTÍCULO 87 LCSP: Se exige que el volumen anual de negocios de la empresa licitadora sea como mínimo de 304.987,08 €, IVA excluido (igual al setenta por ciento [70%] del valor estimado del contrato), referido al mejor ejercicio dentro de los tres últimos disponibles. MEDIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ARTÍCULO 87 LCSP: El volumen anual de negocios de la empresa",
            "SEGÚN ARTÍCULO 87 LCSP: Se exige que el volumen anual de negocios de la empresa licitadora sea como mínimo de 304.987,08 €, IVA excluido (igual al setenta por ciento [70%] del valor estimado del contrato), referido al mejor ejercicio dentro de los tres últimos disponibles. MEDIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ARTÍCULO 87 LCSP: El volumen anual de negocios de la empresa licitadora se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviese inscrito en dicho Registro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditaran su volumen anual de negocio mediante sus libros de inventarios y",
            "licitadora se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviese inscrito en dicho Registro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditaran su volumen anual de negocio mediante sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil. 7CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: Haber ejecutado, en los últimos cinco años, obras que sean del mismo grupo o subgrupo de clasificación que el correspondiente al contrato, cuyo importe anual acumulado en el año de mayor ejecución sea igual o superior a 217.847,92 €, IVA excluido (50 por ciento del val"
        ],
        "text": "FINANCIADO POR VARIOS DEPARTAMENTOS: □ No APARTADO H REVISIÓN DE PRECIOS No procede. Debido a que el plazo de ejecución de la obra es inferior a dos años, no se establece el derecho a revisión periódica y predeterminada de precios del presente proyecto, según lo establecido en el artículo 103 de la Ley 9/2017 de Contratos del Sector Público, que a su vez remite a la Ley 2/2015, de 30 de marzo, de desindexación de la economía española, cuyo desarrollo establece el R.D. 55/2017 de 3 de febrero. APARTADO I ALTERNATIVAS O VARIANTES □ No APARTADO J GARANTÍA PROVISIONAL: No se exige conforme al artículo 106.1 de la LCSP. APARTADO K INFORMACIÓN SOBRE LAS OBLIGACIONES RELATIVAS A LA FISCALIDAD, A LA PROTECCIÓN DEL MEDIO AMBIENTE, Y A LAS DISPOSICIONES VIGENTES EN MATERIA DE PROTECCIÓN DEL EMPLEO, IGUALDAD DE GÉNERO, CONDICIONES DE TRABAJO Y PREVENCIÓN DE RIESGOS LABORALES E INSERCIÓN SOCIOLABORAL DE LAS PERSONAS CON DISCAPACIDAD, Y A LA OBLIGACIÓN DE CONTRATAR A UN NÚMERO O PORCENTAJE ESPECÍFICO DE PERSONAS CON DISCAPACIDAD QUE SEAN APLICABLES A LOS SERVICIOS PRESTADOS DURANTE LA EJECUCIÓN DEL CONTRATO: □ No APARTADO L CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ARTÍCULO 87 LCSP: Se exige que el volumen anual de negocios de la empresa licitadora sea como mínimo de 304.987,08 €, IVA excluido (igual al setenta por ciento [70%] del valor estimado del contrato), referido al mejor ejercicio dentro de los tres últimos disponibles. MEDIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ARTÍCULO 87 LCSP: El volumen anual de negocios de la empresa licitadora se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviese inscrito en dicho Registro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditaran su volumen anual de negocio mediante sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil. 7",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 8,
        "chunks": [
            "CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: Haber ejecutado, en los últimos cinco años, obras que sean del mismo grupo o subgrupo de clasificación que el correspondiente al contrato, cuyo importe anual acumulado en el año de mayor ejecución sea igual o superior a 217.847,92 €, IVA excluido (50 por ciento del valor estimado del contrato). MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: Relación de las obras ejecutadas en el curso de los cinco últimos años pertenecientes al mismo grupo o subgrupo de clasificación que el correspondiente al contrato, avalada por certificados de buena ejecución; estos certificados indicarán el",
            "valor estimado del contrato). MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: Relación de las obras ejecutadas en el curso de los cinco últimos años pertenecientes al mismo grupo o subgrupo de clasificación que el correspondiente al contrato, avalada por certificados de buena ejecución; estos certificados indicarán el importe, las fechas y el lugar de ejecución de las obras y se precisará si se realizaron según las reglas por las que se rige la profesión y se llevaron normalmente a buen término; en su caso, dichos certificados serán comunicados directamente al órgano de contratación por la autoridad competente. A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras",
            "el importe, las fechas y el lugar de ejecución de las obras y se precisará si se realizaron según las reglas por las que se rige la profesión y se llevaron normalmente a buen término; en su caso, dichos certificados serán comunicados directamente al órgano de contratación por la autoridad competente. A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras tendrán la misma consideración que las directamente ejecutadas por el propio contratista, siempre que este último ostente directa o indirectamente el control de aquella en los términos establecidos en el artículo 42 del Código de Comercio. Cuando se trate de obras ejecutadas por una sociedad extranjera participada por el contratista sin que se cumpla dicha condición, solo se reconocerá como",
            "obras tendrán la misma consideración que las directamente ejecutadas por el propio contratista, siempre que este último ostente directa o indirectamente el control de aquella en los términos establecidos en el artículo 42 del Código de Comercio. Cuando se trate de obras ejecutadas por una sociedad extranjera participada por el contratista sin que se cumpla dicha condición, solo se reconocerá como experiencia atribuible al contratista la obra ejecutada por la sociedad participada en la proporción de la participación de aquel en el capital social de esta. CLASIFICACIÓN SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 500.000€ Vistas las características de las obras a realizar se considera que la clasificación correspondiente a este contrato sería: Grupo G. Viales y",
            "como experiencia atribuible al contratista la obra ejecutada por la sociedad participada en la proporción de la participación de aquel en el capital social de esta. CLASIFICACIÓN SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 500.000€ Vistas las características de las obras a realizar se considera que la clasificación correspondiente a este contrato sería: Grupo G. Viales y pistas Subgrupo 4. Con firmes de mezclas bituminosas Categoría 3. Cuantía superior a 360.000 euros e inferior o igual a 840.000 euros La clasificación de la empresa licitadora en este grupo y subgrupo y con categoría igual o superior a la exigida para el contrato, acreditará sus condiciones de solvencia para contratar. CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR",
            "Subgrupo 4. Con firmes de mezclas bituminosas Categoría 3. Cuantía superior a 360.000 euros e inferior o igual a 840.000 euros La clasificación de la empresa licitadora en este grupo y subgrupo y con categoría igual o superior a la exigida para el contrato, acreditará sus condiciones de solvencia para contratar. CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: La media de la suma anual de los componentes de la plantilla de la empresa, incluidos los directivos, y considerando los tres últimos años, en los términos previstos en el apartado 1 e del citado artículo, ascenderá a un total de tres trabajadores como mínimo. MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS",
            "INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: La media de la suma anual de los componentes de la plantilla de la empresa, incluidos los directivos, y considerando los tres últimos años, en los términos previstos en el apartado 1 e del citado artículo, ascenderá a un total de tres trabajadores como mínimo. MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: Declaración de la plantilla media anual de la empresa, incluido el número de directivos, considerados los tres últimos años, acompañada de la documentación justificativa correspondiente, encaso de resultar adjudicataria. CLASIFICACION PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000€ No",
            "CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: Declaración de la plantilla media anual de la empresa, incluido el número de directivos, considerados los tres últimos años, acompañada de la documentación justificativa correspondiente, encaso de resultar adjudicataria. CLASIFICACION PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000€ No procede 8ACREDITACION DE LA SOLVENCIA POR LOS EMPRESARIOS NO ESPAÑOLES DE ESTADOS MIEMBROS DE LA UNION EUROPEA O DE ESTADOS SIGNATARIOS DEL ACUERDO SOBRE EL ESPACIO ECONOMICO EUROPEO: Se aplicarán, tanto para la solvencia económica y financiera como para la técnica y profesional, los mismos criterios y medios exigidos a las empresas españolas. La clasificación equivalente en el país de origen de la empresa"
        ],
        "text": "CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: Haber ejecutado, en los últimos cinco años, obras que sean del mismo grupo o subgrupo de clasificación que el correspondiente al contrato, cuyo importe anual acumulado en el año de mayor ejecución sea igual o superior a 217.847,92 €, IVA excluido (50 por ciento del valor estimado del contrato). MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: Relación de las obras ejecutadas en el curso de los cinco últimos años pertenecientes al mismo grupo o subgrupo de clasificación que el correspondiente al contrato, avalada por certificados de buena ejecución; estos certificados indicarán el importe, las fechas y el lugar de ejecución de las obras y se precisará si se realizaron según las reglas por las que se rige la profesión y se llevaron normalmente a buen término; en su caso, dichos certificados serán comunicados directamente al órgano de contratación por la autoridad competente. A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras tendrán la misma consideración que las directamente ejecutadas por el propio contratista, siempre que este último ostente directa o indirectamente el control de aquella en los términos establecidos en el artículo 42 del Código de Comercio. Cuando se trate de obras ejecutadas por una sociedad extranjera participada por el contratista sin que se cumpla dicha condición, solo se reconocerá como experiencia atribuible al contratista la obra ejecutada por la sociedad participada en la proporción de la participación de aquel en el capital social de esta. CLASIFICACIÓN SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 500.000€ Vistas las características de las obras a realizar se considera que la clasificación correspondiente a este contrato sería: Grupo G. Viales y pistas Subgrupo 4. Con firmes de mezclas bituminosas Categoría 3. Cuantía superior a 360.000 euros e inferior o igual a 840.000 euros La clasificación de la empresa licitadora en este grupo y subgrupo y con categoría igual o superior a la exigida para el contrato, acreditará sus condiciones de solvencia para contratar. CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: La media de la suma anual de los componentes de la plantilla de la empresa, incluidos los directivos, y considerando los tres últimos años, en los términos previstos en el apartado 1 e del citado artículo, ascenderá a un total de tres trabajadores como mínimo. MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: Declaración de la plantilla media anual de la empresa, incluido el número de directivos, considerados los tres últimos años, acompañada de la documentación justificativa correspondiente, encaso de resultar adjudicataria. CLASIFICACION PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000€ No procede 8",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 9,
        "chunks": [
            "ACREDITACION DE LA SOLVENCIA POR LOS EMPRESARIOS NO ESPAÑOLES DE ESTADOS MIEMBROS DE LA UNION EUROPEA O DE ESTADOS SIGNATARIOS DEL ACUERDO SOBRE EL ESPACIO ECONOMICO EUROPEO: Se aplicarán, tanto para la solvencia económica y financiera como para la técnica y profesional, los mismos criterios y medios exigidos a las empresas españolas. La clasificación equivalente en el país de origen de la empresa licitadora en el siguiente grupo y subgrupo que se menciona a continuación, y con categoría igual o superior a la exigida para el contrato, acreditará sus condiciones de solvencia para contratar. Grupo G. Viales y pistas Subgrupo 4. Con firmes de mezclas bituminosas Categoría 3. Cuantía superior a 360.000 euros e inferior o igual a 840.000 euros HABILITACIÓN EMPRESARIAL EXIGIBLE PARA LA",
            "empresa licitadora en el siguiente grupo y subgrupo que se menciona a continuación, y con categoría igual o superior a la exigida para el contrato, acreditará sus condiciones de solvencia para contratar. Grupo G. Viales y pistas Subgrupo 4. Con firmes de mezclas bituminosas Categoría 3. Cuantía superior a 360.000 euros e inferior o igual a 840.000 euros HABILITACIÓN EMPRESARIAL EXIGIBLE PARA LA REALIZACIÓN DE LA ACTIVIDAD O PRESTACIÓN QUE CONSTITUYA EL OBJETO DEL CONTRATO EN CASO DE QUE PROCEDA: □ No SE EXIGE A LAS PERSONAS JURÍDICAS QUE DETALLEN EN LA OFERTA LOS NOMBRES Y LA CUALIFICACIÓN PROFESIONAL DEL PERSONAL RESPONSABLE DE EJECUTAR LA PRESTACIÓN: □ No COMPROMISO DE ADSCRIPCIÓN DE MEDIOS: □ No EN CONTRATOS SUJETOS A UNA REGULACIÓN ARMONIZADA, CERTIFICADOS DE ACREDITACIÓN DEL",
            "LA REALIZACIÓN DE LA ACTIVIDAD O PRESTACIÓN QUE CONSTITUYA EL OBJETO DEL CONTRATO EN CASO DE QUE PROCEDA: □ No SE EXIGE A LAS PERSONAS JURÍDICAS QUE DETALLEN EN LA OFERTA LOS NOMBRES Y LA CUALIFICACIÓN PROFESIONAL DEL PERSONAL RESPONSABLE DE EJECUTAR LA PRESTACIÓN: □ No COMPROMISO DE ADSCRIPCIÓN DE MEDIOS: □ No EN CONTRATOS SUJETOS A UNA REGULACIÓN ARMONIZADA, CERTIFICADOS DE ACREDITACIÓN DEL CUMPLIMIENTO DE LAS NORMAS DE GARANTÍA DE CALIDAD: □ No procede EN CONTRATOS SUJETOS A UNA REGULACIÓN ARMONIZADA, CERTIFICADOS DE ACREDITACIÓN DEL CUMPLIMIENTO DE LAS NORMAS DE GESTIÓN MEDIOAMBIENTAL: □ No procede FORMAS DE RESPONSABILIDAD CONJUNTA EN LA EJECUCIÓN DEL CONTRATO PARA LOS CASOS EN QUE UNA EMPRESA RECURRA A LAS CAPACIDADES DE OTRAS ENTIDADES EN LO QUE RESPECTA A LOS CRITERIOS RELATIVOS A",
            "DE LAS NORMAS DE GARANTÍA DE CALIDAD: □ No procede EN CONTRATOS SUJETOS A UNA REGULACIÓN ARMONIZADA, CERTIFICADOS DE ACREDITACIÓN DEL CUMPLIMIENTO DE LAS NORMAS DE GESTIÓN MEDIOAMBIENTAL: □ No procede FORMAS DE RESPONSABILIDAD CONJUNTA EN LA EJECUCIÓN DEL CONTRATO PARA LOS CASOS EN QUE UNA EMPRESA RECURRA A LAS CAPACIDADES DE OTRAS ENTIDADES EN LO QUE RESPECTA A LOS CRITERIOS RELATIVOS A LA SOLVENCIA ECONÓMICA Y FINANCIERA: □ Sí. Presentación de compromiso por escrito entre las empresas, por duración igual al plazo de ejecución y de documentación acreditativa de la solvencia económica y financiera. La responsabilidad será solidaria. PARTES O TRABAJOS CONCRETOS QUE HAN DE SER EJECUTADAS DIRECTAMENTE POR LA PROPIA EMPRESA LICITADORA O, EN EL CASO DE UNA OFERTA PRESENTADA POR UNA UNIÓN DE",
            "ECONÓMICA Y FINANCIERA: □ Sí. Presentación de compromiso por escrito entre las empresas, por duración igual al plazo de ejecución y de documentación acreditativa de la solvencia económica y financiera. La responsabilidad será solidaria. PARTES O TRABAJOS CONCRETOS QUE HAN DE SER EJECUTADAS DIRECTAMENTE POR LA PROPIA EMPRESA LICITADORA O, EN EL CASO DE UNA OFERTA PRESENTADA POR UNA UNIÓN DE EMPRESAS, POR UNA PERSONA PARTICIPANTE EN LA MISMA: □ No 9CRITERIOS DE ACUMULACIÓN DE LA SOLVENCIA EN EL CASO DE UTE En lo que se refiere a la acumulación de la clasificación en el caso de UTE, se estará sujeto a lo dispuesto en el artículo 52 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas. APARTADO LL CRITERIOS DE ADJUDICACIÓN: Los criterios objetivos que "
        ],
        "text": "ACREDITACION DE LA SOLVENCIA POR LOS EMPRESARIOS NO ESPAÑOLES DE ESTADOS MIEMBROS DE LA UNION EUROPEA O DE ESTADOS SIGNATARIOS DEL ACUERDO SOBRE EL ESPACIO ECONOMICO EUROPEO: Se aplicarán, tanto para la solvencia económica y financiera como para la técnica y profesional, los mismos criterios y medios exigidos a las empresas españolas. La clasificación equivalente en el país de origen de la empresa licitadora en el siguiente grupo y subgrupo que se menciona a continuación, y con categoría igual o superior a la exigida para el contrato, acreditará sus condiciones de solvencia para contratar. Grupo G. Viales y pistas Subgrupo 4. Con firmes de mezclas bituminosas Categoría 3. Cuantía superior a 360.000 euros e inferior o igual a 840.000 euros HABILITACIÓN EMPRESARIAL EXIGIBLE PARA LA REALIZACIÓN DE LA ACTIVIDAD O PRESTACIÓN QUE CONSTITUYA EL OBJETO DEL CONTRATO EN CASO DE QUE PROCEDA: □ No SE EXIGE A LAS PERSONAS JURÍDICAS QUE DETALLEN EN LA OFERTA LOS NOMBRES Y LA CUALIFICACIÓN PROFESIONAL DEL PERSONAL RESPONSABLE DE EJECUTAR LA PRESTACIÓN: □ No COMPROMISO DE ADSCRIPCIÓN DE MEDIOS: □ No EN CONTRATOS SUJETOS A UNA REGULACIÓN ARMONIZADA, CERTIFICADOS DE ACREDITACIÓN DEL CUMPLIMIENTO DE LAS NORMAS DE GARANTÍA DE CALIDAD: □ No procede EN CONTRATOS SUJETOS A UNA REGULACIÓN ARMONIZADA, CERTIFICADOS DE ACREDITACIÓN DEL CUMPLIMIENTO DE LAS NORMAS DE GESTIÓN MEDIOAMBIENTAL: □ No procede FORMAS DE RESPONSABILIDAD CONJUNTA EN LA EJECUCIÓN DEL CONTRATO PARA LOS CASOS EN QUE UNA EMPRESA RECURRA A LAS CAPACIDADES DE OTRAS ENTIDADES EN LO QUE RESPECTA A LOS CRITERIOS RELATIVOS A LA SOLVENCIA ECONÓMICA Y FINANCIERA: □ Sí. Presentación de compromiso por escrito entre las empresas, por duración igual al plazo de ejecución y de documentación acreditativa de la solvencia económica y financiera. La responsabilidad será solidaria. PARTES O TRABAJOS CONCRETOS QUE HAN DE SER EJECUTADAS DIRECTAMENTE POR LA PROPIA EMPRESA LICITADORA O, EN EL CASO DE UNA OFERTA PRESENTADA POR UNA UNIÓN DE EMPRESAS, POR UNA PERSONA PARTICIPANTE EN LA MISMA: □ No 9",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 10,
        "chunks": [
            "CRITERIOS DE ACUMULACIÓN DE LA SOLVENCIA EN EL CASO DE UTE En lo que se refiere a la acumulación de la clasificación en el caso de UTE, se estará sujeto a lo dispuesto en el artículo 52 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas. APARTADO LL CRITERIOS DE ADJUDICACIÓN: Los criterios objetivos que han de servir de base para la adjudicación del contrato, y su posible valoración máxima, son los siguientes: 1.- Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ): hasta 30 puntos. 2.- Criterios relacionados con la calidad evaluables de forma automática mediante aplicación de fórmulas (PCF): hasta 30 puntos. 3.- Criterio precio (PP): hasta 40 puntos.",
            "han de servir de base para la adjudicación del contrato, y su posible valoración máxima, son los siguientes: 1.- Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ): hasta 30 puntos. 2.- Criterios relacionados con la calidad evaluables de forma automática mediante aplicación de fórmulas (PCF): hasta 30 puntos. 3.- Criterio precio (PP): hasta 40 puntos. CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ) PUNTUACIÓN INICIAL A las ofertas se les asignará una puntuación inicial a partir de los criterios que se describen a continuación. A estos efectos las empresas licitadoras deben presentar una memoria estructurada en los 3 apartados que se indican (Procedimiento, propuesta organizativa y",
            "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ) PUNTUACIÓN INICIAL A las ofertas se les asignará una puntuación inicial a partir de los criterios que se describen a continuación. A estos efectos las empresas licitadoras deben presentar una memoria estructurada en los 3 apartados que se indican (Procedimiento, propuesta organizativa y programación de la obra). Cada apartado será puntuado de forma independiente, por lo que deberá contener toda la información que sea relevante para la valoración del mismo. La memoria deberá contener además un índice. Esta información quedará recogida en el sobre electrónico Número2. No podrá incluirse en este sobre información relativa a aspectos que sean objeto de autobaremación en el sobre",
            "y programación de la obra). Cada apartado será puntuado de forma independiente, por lo que deberá contener toda la información que sea relevante para la valoración del mismo. La memoria deberá contener además un índice. Esta información quedará recogida en el sobre electrónico Número2. No podrá incluirse en este sobre información relativa a aspectos que sean objeto de autobaremación en el sobre electrónico Número3; su inclusión será motivo de exclusión del proceso de licitación por acuerdo del Órgano de Contratación a propuesta de la Mesa Toda la documentación se presentará en formato pdf y firmada electrónicamente. Formato y extensión de la memoria La documentación técnica que aporte la empresa licitadora deberá estar configurada para tamaños de papel DIN A-4 o DIN A-3. A efectos de",
            "electrónico Número3; su inclusión será motivo de exclusión del proceso de licitación por acuerdo del Órgano de Contratación a propuesta de la Mesa Toda la documentación se presentará en formato pdf y firmada electrónicamente. Formato y extensión de la memoria La documentación técnica que aporte la empresa licitadora deberá estar configurada para tamaños de papel DIN A-4 o DIN A-3. A efectos de extensión de la memoria cada cara de A-4 se computará como una página. Los documentos presentados en A-3 se contabilizarán como dos páginas por cada cara. Únicamente el Programa de trabajo, en caso de presentarse, podrá entregarse en una hoja de mayor tamaño al DIN A-4 computando como una única página. La memoria no excederá de 30 páginas, -índice, en su caso curricular y cartas de compromiso de",
            "extensión de la memoria cada cara de A-4 se computará como una página. Los documentos presentados en A-3 se contabilizarán como dos páginas por cada cara. Únicamente el Programa de trabajo, en caso de presentarse, podrá entregarse en una hoja de mayor tamaño al DIN A-4 computando como una única página. La memoria no excederá de 30 páginas, -índice, en su caso curricular y cartas de compromiso de personas colaboradoras externas no incluidas-, contabilizadas según lo dispuesto en el párrafo anterior. No se admitirán anexos. Se utilizará un tipo de letra Arial 11, con interlineado mínimo sencillo. Los márgenes de página serán como mínimo de 2,0 cm. El tamaño mínimo de las imágenes será de al menos de 6x8 cm. Cualquier información que se presente en otro formato o exceda de la extensión",
            "de personas colaboradoras externas no incluidas-, contabilizadas según lo dispuesto en el párrafo anterior. No se admitirán anexos. Se utilizará un tipo de letra Arial 11, con interlineado mínimo sencillo. Los márgenes de página serán como mínimo de 2,0 cm. El tamaño mínimo de las imágenes será de al menos de 6x8 cm. Cualquier información que se presente en otro formato o exceda de la extensión indicada no será tenida en cuenta para su valoración. Toda la documentación se presentará en formato pdf y firmada electrónicamente. Contenido de la memoria 10A cada apartado se le asignará una puntuación entre 0 y 5 puntos. Para obtener la puntuación final, la agregación utilizará los factores de ponderación que se indican. La máxima puntuación inicial resulta así de 30 puntos. APARTADOS DE LA MEMORIA Puntuación Factor de Puntuación ponderación máxima a) Procedimiento constructivo De 0 a 5 2,5 12,5 b) Propuesta organizativa De 0 a 5 1,0 5,0 c) Programa"
        ],
        "text": "CRITERIOS DE ACUMULACIÓN DE LA SOLVENCIA EN EL CASO DE UTE En lo que se refiere a la acumulación de la clasificación en el caso de UTE, se estará sujeto a lo dispuesto en el artículo 52 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas. APARTADO LL CRITERIOS DE ADJUDICACIÓN: Los criterios objetivos que han de servir de base para la adjudicación del contrato, y su posible valoración máxima, son los siguientes: 1.- Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ): hasta 30 puntos. 2.- Criterios relacionados con la calidad evaluables de forma automática mediante aplicación de fórmulas (PCF): hasta 30 puntos. 3.- Criterio precio (PP): hasta 40 puntos. CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ) PUNTUACIÓN INICIAL A las ofertas se les asignará una puntuación inicial a partir de los criterios que se describen a continuación. A estos efectos las empresas licitadoras deben presentar una memoria estructurada en los 3 apartados que se indican (Procedimiento, propuesta organizativa y programación de la obra). Cada apartado será puntuado de forma independiente, por lo que deberá contener toda la información que sea relevante para la valoración del mismo. La memoria deberá contener además un índice. Esta información quedará recogida en el sobre electrónico Número2. No podrá incluirse en este sobre información relativa a aspectos que sean objeto de autobaremación en el sobre electrónico Número3; su inclusión será motivo de exclusión del proceso de licitación por acuerdo del Órgano de Contratación a propuesta de la Mesa Toda la documentación se presentará en formato pdf y firmada electrónicamente. Formato y extensión de la memoria La documentación técnica que aporte la empresa licitadora deberá estar configurada para tamaños de papel DIN A-4 o DIN A-3. A efectos de extensión de la memoria cada cara de A-4 se computará como una página. Los documentos presentados en A-3 se contabilizarán como dos páginas por cada cara. Únicamente el Programa de trabajo, en caso de presentarse, podrá entregarse en una hoja de mayor tamaño al DIN A-4 computando como una única página. La memoria no excederá de 30 páginas, -índice, en su caso curricular y cartas de compromiso de personas colaboradoras externas no incluidas-, contabilizadas según lo dispuesto en el párrafo anterior. No se admitirán anexos. Se utilizará un tipo de letra Arial 11, con interlineado mínimo sencillo. Los márgenes de página serán como mínimo de 2,0 cm. El tamaño mínimo de las imágenes será de al menos de 6x8 cm. Cualquier información que se presente en otro formato o exceda de la extensión indicada no será tenida en cuenta para su valoración. Toda la documentación se presentará en formato pdf y firmada electrónicamente. Contenido de la memoria 10",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 11,
        "chunks": [
            "A cada apartado se le asignará una puntuación entre 0 y 5 puntos. Para obtener la puntuación final, la agregación utilizará los factores de ponderación que se indican. La máxima puntuación inicial resulta así de 30 puntos. APARTADOS DE LA MEMORIA Puntuación Factor de Puntuación ponderación máxima a) Procedimiento constructivo De 0 a 5 2,5 12,5 b) Propuesta organizativa De 0 a 5 1,0 5,0 c) Programación de la obra De 0 a 5 2,5 12,5 MÁXIMA PUNTUACIÓN INICIAL 30,0 a) Procedimiento constructivo. La memoria deberá abordar los siguientes aspectos: ASPECTOS ESENCIALES • Concepción completa de la obra. • Descripción de la metodología de trabajo, planificación y organización de la obra por fases. • Descripción de las actividades y de los procesos constructivos propuestos. • Análisis de las",
            "Programación de la obra De 0 a 5 2,5 12,5 MÁXIMA PUNTUACIÓN INICIAL 30,0 a) Procedimiento constructivo. La memoria deberá abordar los siguientes aspectos: ASPECTOS ESENCIALES • Concepción completa de la obra. • Descripción de la metodología de trabajo, planificación y organización de la obra por fases. • Descripción de las actividades y de los procesos constructivos propuestos. • Análisis de las operaciones simples que forman parte de cada actividad. • Desvíos provisionales y reposiciones de servicios. ASPECTOS COMPLEMENTARIOS O SECUNDARIOS • Análisis de las necesidades de acopios y de instalaciones auxiliares. • Estudio de los medios de transporte y de las plantas de producción de materiales. • Suministros y zonas previstas para préstamos y vertederos. • Descripción de las pruebas para",
            "operaciones simples que forman parte de cada actividad. • Desvíos provisionales y reposiciones de servicios. ASPECTOS COMPLEMENTARIOS O SECUNDARIOS • Análisis de las necesidades de acopios y de instalaciones auxiliares. • Estudio de los medios de transporte y de las plantas de producción de materiales. • Suministros y zonas previstas para préstamos y vertederos. • Descripción de las pruebas para la puesta en servicio de la obra. • Análisis del Estudio de Seguridad y Salud, del anejo de Control de Calidad, del Estudio de Gestión de Residuos y del anejo de Medidas Correctoras de Impacto Ambiental. La puntuación de cada uno de los aspectos incluidos en la memoria dependerá no solo del propio aspecto a valorar, sino de la coherencia que guarde con otros aspectos de los que dependa directa o",
            "la puesta en servicio de la obra. • Análisis del Estudio de Seguridad y Salud, del anejo de Control de Calidad, del Estudio de Gestión de Residuos y del anejo de Medidas Correctoras de Impacto Ambiental. La puntuación de cada uno de los aspectos incluidos en la memoria dependerá no solo del propio aspecto a valorar, sino de la coherencia que guarde con otros aspectos de los que dependa directa o indirectamente. Además, se valorará la detección de omisiones, errores, incoherencias o aspectos que queden insuficientemente desarrollados o confusos en el proyecto y el planteamiento de soluciones. El procedimiento constructivo se puntuará de 0 a 5 puntos atendiendo a lo siguiente. Apartado a) Procedimiento constructivo. Valoración PUNTUACIÓN CRITERIOS 115 puntos La concepción global de la obra demuestra un conocimiento claro del objeto de la actuación. La metodología de trabajo, planificación y organización propuestas se exponen de forma muy completa y detallada y está debidamente justificada. La metodología identifica los condicionantes y la problemática asociados a cada fase del proyecto, y refleja un estudio profundo del proyecto constructivo "
        ],
        "text": "A cada apartado se le asignará una puntuación entre 0 y 5 puntos. Para obtener la puntuación final, la agregación utilizará los factores de ponderación que se indican. La máxima puntuación inicial resulta así de 30 puntos. APARTADOS DE LA MEMORIA Puntuación Factor de Puntuación ponderación máxima a) Procedimiento constructivo De 0 a 5 2,5 12,5 b) Propuesta organizativa De 0 a 5 1,0 5,0 c) Programación de la obra De 0 a 5 2,5 12,5 MÁXIMA PUNTUACIÓN INICIAL 30,0 a) Procedimiento constructivo. La memoria deberá abordar los siguientes aspectos: ASPECTOS ESENCIALES • Concepción completa de la obra. • Descripción de la metodología de trabajo, planificación y organización de la obra por fases. • Descripción de las actividades y de los procesos constructivos propuestos. • Análisis de las operaciones simples que forman parte de cada actividad. • Desvíos provisionales y reposiciones de servicios. ASPECTOS COMPLEMENTARIOS O SECUNDARIOS • Análisis de las necesidades de acopios y de instalaciones auxiliares. • Estudio de los medios de transporte y de las plantas de producción de materiales. • Suministros y zonas previstas para préstamos y vertederos. • Descripción de las pruebas para la puesta en servicio de la obra. • Análisis del Estudio de Seguridad y Salud, del anejo de Control de Calidad, del Estudio de Gestión de Residuos y del anejo de Medidas Correctoras de Impacto Ambiental. La puntuación de cada uno de los aspectos incluidos en la memoria dependerá no solo del propio aspecto a valorar, sino de la coherencia que guarde con otros aspectos de los que dependa directa o indirectamente. Además, se valorará la detección de omisiones, errores, incoherencias o aspectos que queden insuficientemente desarrollados o confusos en el proyecto y el planteamiento de soluciones. El procedimiento constructivo se puntuará de 0 a 5 puntos atendiendo a lo siguiente. Apartado a) Procedimiento constructivo. Valoración PUNTUACIÓN CRITERIOS 11",
        "tables": [
            [
                "A cada apartado se le asignará una puntuación entre 0 y 5 puntos. Para obtener la puntuación final, la agregación"
            ],
            [
                "utilizará los factores de ponderación que se indican. La máxima puntuación inicial resulta así de 30 puntos."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 12,
        "chunks": [
            "5 puntos La concepción global de la obra demuestra un conocimiento claro del objeto de la actuación. La metodología de trabajo, planificación y organización propuestas se exponen de forma muy completa y detallada y está debidamente justificada. La metodología identifica los condicionantes y la problemática asociados a cada fase del proyecto, y refleja un estudio profundo del proyecto constructivo y de la actuación que se va a acometer. Se describen adecuadamente las distintas actividades y los procesos constructivos propuestos, se identifican las unidades de obra singulares, se analiza su problemática y se proponen soluciones. El análisis de las operaciones simples que formen parte de cada actividad demuestra un conocimiento profundo de los tajos y de los procedimientos constructivos. Se",
            "y de la actuación que se va a acometer. Se describen adecuadamente las distintas actividades y los procesos constructivos propuestos, se identifican las unidades de obra singulares, se analiza su problemática y se proponen soluciones. El análisis de las operaciones simples que formen parte de cada actividad demuestra un conocimiento profundo de los tajos y de los procedimientos constructivos. Se analizan exhaustivamente las afecciones que puedan condicionar los trabajos, y se detectan en su caso servicios o afecciones adicionales a los contemplados en el proyecto; se estima su previsión temporal y se incluyen propuestas sobre la tramitación de las reposiciones de los servicios. Se analizan adecuadamente los desvíos provisionales y las medidas de seguridad y señalización que se van a",
            "Se analizan exhaustivamente las afecciones que puedan condicionar los trabajos, y se detectan en su caso servicios o afecciones adicionales a los contemplados en el proyecto; se estima su previsión temporal y se incluyen propuestas sobre la tramitación de las reposiciones de los servicios. Se analizan adecuadamente los desvíos provisionales y las medidas de seguridad y señalización que se van a adoptar, y se recogen los trámites a realizar a estos efectos con terceros. La propuesta para la organización física de la obra -instalaciones auxiliares, acopios y accesos- es clara y coherente. La previsión de medios de transporte se ajusta a las necesidades de las distintas fases de la obra. Se detallan las plantas previstas para la producción de materiales. Se analizan las distintas",
            "se van a adoptar, y se recogen los trámites a realizar a estos efectos con terceros. La propuesta para la organización física de la obra -instalaciones auxiliares, acopios y accesos- es clara y coherente. La previsión de medios de transporte se ajusta a las necesidades de las distintas fases de la obra. Se detallan las plantas previstas para la producción de materiales. Se analizan las distintas alternativas para el suministro de materiales así como para préstamos y vertedero. Se justifica su idoneidad y se garantiza su disponibilidad. Se realiza una descripción adecuada de las medidas y pruebas para la puesta en servicio de la obra. Se presenta un análisis detallado del Estudio de Seguridad y Salud, del anejo de Control de Calidad, del Estudio de Gestión de Residuos y del anejo de",
            "alternativas para el suministro de materiales así como para préstamos y vertedero. Se justifica su idoneidad y se garantiza su disponibilidad. Se realiza una descripción adecuada de las medidas y pruebas para la puesta en servicio de la obra. Se presenta un análisis detallado del Estudio de Seguridad y Salud, del anejo de Control de Calidad, del Estudio de Gestión de Residuos y del anejo de Medidas Correctoras de Impacto Ambiental. 4 ≤ P < 5 La oferta recoge los aspectos esenciales con una calidad excelente. Los aspectos secundarios se recogen todos, aun con un nivel inferior al de excelencia. 2 ≤ P < 4 Recoge los aspectos esenciales con una calidad global considerada como adecuada, aun con un nivel inferior al de excelencia. 0 ≤ P < 2 Recoge los aspectos esenciales con deficiencias o",
            "Correctoras de Impacto Ambiental. 4 ≤ P < 5 La oferta recoge los aspectos esenciales con una calidad excelente. Los aspectos secundarios se recogen todos, aun con un nivel inferior al de excelencia. 2 ≤ P < 4 Recoge los aspectos esenciales con una calidad global considerada como adecuada, aun con un nivel inferior al de excelencia. 0 ≤ P < 2 Recoge los aspectos esenciales con deficiencias o errores que supongan considerarlos como de calidad insuficiente. b) Propuesta organizativa En este apartado se valorará la organización de los medios materiales (equipos y maquinaria) y personales de ejecución que se prevé aportar a cada una de las actividades de la obra, así como su adecuación a las distintas tareas a desarrollar. En ningún caso se valorarán los propios medios de ejecución, solo su",
            "que supongan considerarlos como de calidad insuficiente. b) Propuesta organizativa En este apartado se valorará la organización de los medios materiales (equipos y maquinaria) y personales de ejecución que se prevé aportar a cada una de las actividades de la obra, así como su adecuación a las distintas tareas a desarrollar. En ningún caso se valorarán los propios medios de ejecución, solo su organización y adecuación a las distintas actividades previstas. Este apartado deberá contener: • Asignación a cada una de las actividades de los medios personales y materiales que se consideren necesarios para su ejecución. • Justificación de la adecuación de los medios propuestos, tanto en composición como en rendimientos. • Relación de las unidades o partes de la obra que realizará mediante",
            "su organización y adecuación a las distintas actividades previstas. Este apartado deberá contener: • Asignación a cada una de las actividades de los medios personales y materiales que se consideren necesarios para su ejecución. • Justificación de la adecuación de los medios propuestos, tanto en composición como en rendimientos. • Relación de las unidades o partes de la obra que realizará mediante subcontratación, con indicación en su caso de las empresas con las que se prevé subcontratar. 12La puntuación de este apartado se realizará de acuerdo con los criterios recogidos en la tabla: Apartado b) Propuesta organizativa. Valoración PUNTUACIÓN CRITERIOS 5 puntos Se aporta una relación detallada de las actividades a desarrollar, asignando a cada una de ellas los medios personales y materiales necesarios para su ejecución. La correlación entre los medios asignados a cada actividad, los p"
        ],
        "text": "5 puntos La concepción global de la obra demuestra un conocimiento claro del objeto de la actuación. La metodología de trabajo, planificación y organización propuestas se exponen de forma muy completa y detallada y está debidamente justificada. La metodología identifica los condicionantes y la problemática asociados a cada fase del proyecto, y refleja un estudio profundo del proyecto constructivo y de la actuación que se va a acometer. Se describen adecuadamente las distintas actividades y los procesos constructivos propuestos, se identifican las unidades de obra singulares, se analiza su problemática y se proponen soluciones. El análisis de las operaciones simples que formen parte de cada actividad demuestra un conocimiento profundo de los tajos y de los procedimientos constructivos. Se analizan exhaustivamente las afecciones que puedan condicionar los trabajos, y se detectan en su caso servicios o afecciones adicionales a los contemplados en el proyecto; se estima su previsión temporal y se incluyen propuestas sobre la tramitación de las reposiciones de los servicios. Se analizan adecuadamente los desvíos provisionales y las medidas de seguridad y señalización que se van a adoptar, y se recogen los trámites a realizar a estos efectos con terceros. La propuesta para la organización física de la obra -instalaciones auxiliares, acopios y accesos- es clara y coherente. La previsión de medios de transporte se ajusta a las necesidades de las distintas fases de la obra. Se detallan las plantas previstas para la producción de materiales. Se analizan las distintas alternativas para el suministro de materiales así como para préstamos y vertedero. Se justifica su idoneidad y se garantiza su disponibilidad. Se realiza una descripción adecuada de las medidas y pruebas para la puesta en servicio de la obra. Se presenta un análisis detallado del Estudio de Seguridad y Salud, del anejo de Control de Calidad, del Estudio de Gestión de Residuos y del anejo de Medidas Correctoras de Impacto Ambiental. 4 ≤ P < 5 La oferta recoge los aspectos esenciales con una calidad excelente. Los aspectos secundarios se recogen todos, aun con un nivel inferior al de excelencia. 2 ≤ P < 4 Recoge los aspectos esenciales con una calidad global considerada como adecuada, aun con un nivel inferior al de excelencia. 0 ≤ P < 2 Recoge los aspectos esenciales con deficiencias o errores que supongan considerarlos como de calidad insuficiente. b) Propuesta organizativa En este apartado se valorará la organización de los medios materiales (equipos y maquinaria) y personales de ejecución que se prevé aportar a cada una de las actividades de la obra, así como su adecuación a las distintas tareas a desarrollar. En ningún caso se valorarán los propios medios de ejecución, solo su organización y adecuación a las distintas actividades previstas. Este apartado deberá contener: • Asignación a cada una de las actividades de los medios personales y materiales que se consideren necesarios para su ejecución. • Justificación de la adecuación de los medios propuestos, tanto en composición como en rendimientos. • Relación de las unidades o partes de la obra que realizará mediante subcontratación, con indicación en su caso de las empresas con las que se prevé subcontratar. 12",
        "tables": [
            [
                "En ningún caso se valorarán los propios medios de ejecución, solo su organización y adecuación a las"
            ],
            [
                "distintas actividades previstas."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 13,
        "chunks": [
            "La puntuación de este apartado se realizará de acuerdo con los criterios recogidos en la tabla: Apartado b) Propuesta organizativa. Valoración PUNTUACIÓN CRITERIOS 5 puntos Se aporta una relación detallada de las actividades a desarrollar, asignando a cada una de ellas los medios personales y materiales necesarios para su ejecución. La correlación entre los medios asignados a cada actividad, los procesos constructivos propuestos y los plazos de ejecución es realista y está debidamente justificada. En su caso, se especifican justificadamente las unidades o partes de la obra que se pretende subcontratar, y se indican las empresas con las que se prevé subcontratar. Se aportan cartas de compromiso y solvencia técnica de la/s empresa/s subcontratista/s. En su caso, se justifican las posibles",
            "procesos constructivos propuestos y los plazos de ejecución es realista y está debidamente justificada. En su caso, se especifican justificadamente las unidades o partes de la obra que se pretende subcontratar, y se indican las empresas con las que se prevé subcontratar. Se aportan cartas de compromiso y solvencia técnica de la/s empresa/s subcontratista/s. En su caso, se justifican las posibles ventajas derivadas de la subcontratación que puedan repercutir en la calidad de los trabajos, y/o en la reducción de los plazos. 4 ≤ P < 5 Las ofertas presentan una propuesta de medios de ejecución adecuada y coherente, aun sin alcanzar el grado de detalle para considerarse excelente. 2 ≤ P < 4 El nivel de detalle, precisión y justificación únicamente es suficiente. 0 ≤ P < 2 La propuesta de",
            "ventajas derivadas de la subcontratación que puedan repercutir en la calidad de los trabajos, y/o en la reducción de los plazos. 4 ≤ P < 5 Las ofertas presentan una propuesta de medios de ejecución adecuada y coherente, aun sin alcanzar el grado de detalle para considerarse excelente. 2 ≤ P < 4 El nivel de detalle, precisión y justificación únicamente es suficiente. 0 ≤ P < 2 La propuesta de medios es insuficiente, o no está bien relacionada con las obras que se van a desarrollar. c) Programación de la obra El programa de trabajo de las obras contendrá una planificación de la ejecución de la obra en tiempo y en costes (%) que debe ser coherente con los trabajos definidos en el proyecto. Este apartado contendrá: • Relación de actividades • Análisis de los condicionantes externos y de los",
            "es insuficiente, o no está bien relacionada con las obras que se van a desarrollar. c) Programación de la obra El programa de trabajo de las obras contendrá una planificación de la ejecución de la obra en tiempo y en costes (%) que debe ser coherente con los trabajos definidos en el proyecto. Este apartado contendrá: • Relación de actividades • Análisis de los condicionantes externos y de los climatológicos • Red de precedencias múltiples entre actividades. • Duración estimada de la actividad. • Comienzo y finalización más pronta y más tardía, referidas al inicio de las actividades. • Holgura total de cada actividad y cualquier otro tipo de holgura que de forma justificada se considere oportuno establecer. La puntuación de este apartado se realizará de acuerdo con los criterios recogidos",
            "• Red de precedencias múltiples entre actividades. • Duración estimada de la actividad. • Comienzo y finalización más pronta y más tardía, referidas al inicio de las actividades. • Holgura total de cada actividad y cualquier otro tipo de holgura que de forma justificada se considere oportuno establecer. La puntuación de este apartado se realizará de acuerdo con los criterios recogidos en la tabla: Apartado c) Programación de la obra. Valoración PUNTUACIÓN CRITERIOS 134 ≤ P ≤ 5 El Programa de Trabajo es muy detallado y coherente, tanto en lo que se refiere a la duración y solape entre fases como en lo relativo a los medios asignados y rendimientos esperados. La relación de actividades, el análisis de condicionantes, las precedencias y las duraciones estimadas de cada actividad están debida y detalladamente justificados en relación con el procedimiento construct"
        ],
        "text": "La puntuación de este apartado se realizará de acuerdo con los criterios recogidos en la tabla: Apartado b) Propuesta organizativa. Valoración PUNTUACIÓN CRITERIOS 5 puntos Se aporta una relación detallada de las actividades a desarrollar, asignando a cada una de ellas los medios personales y materiales necesarios para su ejecución. La correlación entre los medios asignados a cada actividad, los procesos constructivos propuestos y los plazos de ejecución es realista y está debidamente justificada. En su caso, se especifican justificadamente las unidades o partes de la obra que se pretende subcontratar, y se indican las empresas con las que se prevé subcontratar. Se aportan cartas de compromiso y solvencia técnica de la/s empresa/s subcontratista/s. En su caso, se justifican las posibles ventajas derivadas de la subcontratación que puedan repercutir en la calidad de los trabajos, y/o en la reducción de los plazos. 4 ≤ P < 5 Las ofertas presentan una propuesta de medios de ejecución adecuada y coherente, aun sin alcanzar el grado de detalle para considerarse excelente. 2 ≤ P < 4 El nivel de detalle, precisión y justificación únicamente es suficiente. 0 ≤ P < 2 La propuesta de medios es insuficiente, o no está bien relacionada con las obras que se van a desarrollar. c) Programación de la obra El programa de trabajo de las obras contendrá una planificación de la ejecución de la obra en tiempo y en costes (%) que debe ser coherente con los trabajos definidos en el proyecto. Este apartado contendrá: • Relación de actividades • Análisis de los condicionantes externos y de los climatológicos • Red de precedencias múltiples entre actividades. • Duración estimada de la actividad. • Comienzo y finalización más pronta y más tardía, referidas al inicio de las actividades. • Holgura total de cada actividad y cualquier otro tipo de holgura que de forma justificada se considere oportuno establecer. La puntuación de este apartado se realizará de acuerdo con los criterios recogidos en la tabla: Apartado c) Programación de la obra. Valoración PUNTUACIÓN CRITERIOS 13",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 14,
        "chunks": [
            "4 ≤ P ≤ 5 El Programa de Trabajo es muy detallado y coherente, tanto en lo que se refiere a la duración y solape entre fases como en lo relativo a los medios asignados y rendimientos esperados. La relación de actividades, el análisis de condicionantes, las precedencias y las duraciones estimadas de cada actividad están debida y detalladamente justificados en relación con el procedimiento constructivo propuesto y los medios de ejecución, en un enfoque realista del plazo de ejecución. 2 ≤ P < 4 El Programa de Trabajo es coherente en cuanto a la duración y solape entre fases así como en los medios asignados y los rendimientos esperados, si bien el análisis de los condicionantes y las duraciones presenta alguna deficiencia o incoherencia. 0 ≤ P < 2 El Programa de Trabajos contiene",
            "constructivo propuesto y los medios de ejecución, en un enfoque realista del plazo de ejecución. 2 ≤ P < 4 El Programa de Trabajo es coherente en cuanto a la duración y solape entre fases así como en los medios asignados y los rendimientos esperados, si bien el análisis de los condicionantes y las duraciones presenta alguna deficiencia o incoherencia. 0 ≤ P < 2 El Programa de Trabajos contiene incoherencias en cuanto a la duración o solape entre fases, los medios asignados o los condicionantes y duraciones o está insuficientemente descrito. PUNTUACIÓN FINAL DE LOS CRITERIOS DE CALIDAD DEPENDIENTES DE UN JUICIO DE VALOR La puntuación técnica final cuya cuantificación depende de un juicio de valor (PCJ) de cada oferta se obtendrá del modo: 1) Las ofertas admitidas administrativamente",
            "incoherencias en cuanto a la duración o solape entre fases, los medios asignados o los condicionantes y duraciones o está insuficientemente descrito. PUNTUACIÓN FINAL DE LOS CRITERIOS DE CALIDAD DEPENDIENTES DE UN JUICIO DE VALOR La puntuación técnica final cuya cuantificación depende de un juicio de valor (PCJ) de cada oferta se obtendrá del modo: 1) Las ofertas admitidas administrativamente quedarán encuadradas en dos intervalos: • Calidad técnica inaceptable: aquellas cuya puntuación técnica inicial (PTI) sea inferior a 20 puntos. • Calidad técnica suficiente: aquellas cuya puntuación técnica inicial (PTI) sea igual o superior a 20 puntos. 2) Las ofertas consideradas de calidad técnica inaceptable no podrán continuar en el proceso selectivo. 3) Las ofertas consideradas de calidad",
            "quedarán encuadradas en dos intervalos: • Calidad técnica inaceptable: aquellas cuya puntuación técnica inicial (PTI) sea inferior a 20 puntos. • Calidad técnica suficiente: aquellas cuya puntuación técnica inicial (PTI) sea igual o superior a 20 puntos. 2) Las ofertas consideradas de calidad técnica inaceptable no podrán continuar en el proceso selectivo. 3) Las ofertas consideradas de calidad técnica inaceptable no serán tomadas en consideración para el cálculo de las ofertas anormalmente bajas ni para la determinación de la oferta más ventajosa, por lo que en el caso de no existir ofertas consideradas de calidad técnica suficiente, se procederá a declarar desierta la licitación. 4) La puntuación final (PCJ), de cada una de las ofertas de calidad técnica suficiente se obtendrá aplicando",
            "inaceptable no serán tomadas en consideración para el cálculo de las ofertas anormalmente bajas ni para la determinación de la oferta más ventajosa, por lo que en el caso de no existir ofertas consideradas de calidad técnica suficiente, se procederá a declarar desierta la licitación. 4) La puntuación final (PCJ), de cada una de las ofertas de calidad técnica suficiente se obtendrá aplicando la siguiente fórmula: 𝑃𝑇𝐼 𝑃𝐶𝐽 = 30∗( ) 𝑃𝑇𝐼 𝑚á𝑥 Siendo: PTI : la mayor puntuación técnica inicial obtenida de entre todas las ofertas presentadas. máx PTI: la puntuación técnica inicial de la oferta que se valora. El resultado de la puntuación técnica se redondeará al segundo decimal. CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD EVALUABLES DE FORMA AUTOMÁTICA MEDIANTE FÓRMULAS (PCF) VALORACIÓN",
            "fórmula: 𝑃𝑇𝐼 𝑃𝐶𝐽 = 30∗( ) 𝑃𝑇𝐼 𝑚á𝑥 Siendo: PTI : la mayor puntuación técnica inicial obtenida de entre todas las ofertas presentadas. máx PTI: la puntuación técnica inicial de la oferta que se valora. El resultado de la puntuación técnica se redondeará al segundo decimal. CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD EVALUABLES DE FORMA AUTOMÁTICA MEDIANTE FÓRMULAS (PCF) VALORACIÓN La puntuación de criterios relacionados con la calidad, evaluables de forma automática mediante aplicación de fórmulas (PCF) se determinará del siguiente modo: 14Criterio 1.- Igualdad Se valorará con 10 puntos a las licitadoras que se comprometan a emplear en la plantilla que ejecutará directa y materialmente la obra, personal femenino con la titulación de ingeniería de Caminos, Canales y Puertos o Ingeniería técnica de Obras Públicas (o titulaciones equivalentes que habiliten para el ejercicio de estas profesiones). La presencia de al menos una mujer en l"
        ],
        "text": "4 ≤ P ≤ 5 El Programa de Trabajo es muy detallado y coherente, tanto en lo que se refiere a la duración y solape entre fases como en lo relativo a los medios asignados y rendimientos esperados. La relación de actividades, el análisis de condicionantes, las precedencias y las duraciones estimadas de cada actividad están debida y detalladamente justificados en relación con el procedimiento constructivo propuesto y los medios de ejecución, en un enfoque realista del plazo de ejecución. 2 ≤ P < 4 El Programa de Trabajo es coherente en cuanto a la duración y solape entre fases así como en los medios asignados y los rendimientos esperados, si bien el análisis de los condicionantes y las duraciones presenta alguna deficiencia o incoherencia. 0 ≤ P < 2 El Programa de Trabajos contiene incoherencias en cuanto a la duración o solape entre fases, los medios asignados o los condicionantes y duraciones o está insuficientemente descrito. PUNTUACIÓN FINAL DE LOS CRITERIOS DE CALIDAD DEPENDIENTES DE UN JUICIO DE VALOR La puntuación técnica final cuya cuantificación depende de un juicio de valor (PCJ) de cada oferta se obtendrá del modo: 1) Las ofertas admitidas administrativamente quedarán encuadradas en dos intervalos: • Calidad técnica inaceptable: aquellas cuya puntuación técnica inicial (PTI) sea inferior a 20 puntos. • Calidad técnica suficiente: aquellas cuya puntuación técnica inicial (PTI) sea igual o superior a 20 puntos. 2) Las ofertas consideradas de calidad técnica inaceptable no podrán continuar en el proceso selectivo. 3) Las ofertas consideradas de calidad técnica inaceptable no serán tomadas en consideración para el cálculo de las ofertas anormalmente bajas ni para la determinación de la oferta más ventajosa, por lo que en el caso de no existir ofertas consideradas de calidad técnica suficiente, se procederá a declarar desierta la licitación. 4) La puntuación final (PCJ), de cada una de las ofertas de calidad técnica suficiente se obtendrá aplicando la siguiente fórmula: 𝑃𝑇𝐼 𝑃𝐶𝐽 = 30∗( ) 𝑃𝑇𝐼 𝑚á𝑥 Siendo: PTI : la mayor puntuación técnica inicial obtenida de entre todas las ofertas presentadas. máx PTI: la puntuación técnica inicial de la oferta que se valora. El resultado de la puntuación técnica se redondeará al segundo decimal. CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD EVALUABLES DE FORMA AUTOMÁTICA MEDIANTE FÓRMULAS (PCF) VALORACIÓN La puntuación de criterios relacionados con la calidad, evaluables de forma automática mediante aplicación de fórmulas (PCF) se determinará del siguiente modo: 14",
        "tables": [
            [
                "La relación de actividades, el análisis de condicionantes, las precedencias y las duraciones"
            ],
            [
                "estimadas de cada actividad están debida y detalladamente justificados en relación con el"
            ],
            [
                "procedimiento constructivo propuesto y los medios de ejecución, en un enfoque realista del"
            ],
            [
                "plazo de ejecución."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 15,
        "chunks": [
            "Criterio 1.- Igualdad Se valorará con 10 puntos a las licitadoras que se comprometan a emplear en la plantilla que ejecutará directa y materialmente la obra, personal femenino con la titulación de ingeniería de Caminos, Canales y Puertos o Ingeniería técnica de Obras Públicas (o titulaciones equivalentes que habiliten para el ejercicio de estas profesiones). La presencia de al menos una mujer en la situación anterior será valorada con 10 puntos. La comprobación se realizará mediante la presentación de los correspondientes contratos de trabajo, que deberán estar disponible al inicio de las obras. Así mismo, deberá presentarse declaración responsable sobre la dedicación del personal al contrato de referencia, así como el compromiso de mantener su contratación hasta la finalización del mismo.",
            "situación anterior será valorada con 10 puntos. La comprobación se realizará mediante la presentación de los correspondientes contratos de trabajo, que deberán estar disponible al inicio de las obras. Así mismo, deberá presentarse declaración responsable sobre la dedicación del personal al contrato de referencia, así como el compromiso de mantener su contratación hasta la finalización del mismo. Criterio 2.- Inserción laboral Se valorará con un máximo de 10 puntos a las licitadoras que se comprometan a adscribir a la ejecución del contrato, a personal con dificultades de acceso al mercado laboral y a mantener su contratación durante toda la prestación contractual. A efectos de este criterio, se consideran personas con dificultades de acceso al mercado laboral, los siguientes colectivos: •",
            "2.- Inserción laboral Se valorará con un máximo de 10 puntos a las licitadoras que se comprometan a adscribir a la ejecución del contrato, a personal con dificultades de acceso al mercado laboral y a mantener su contratación durante toda la prestación contractual. A efectos de este criterio, se consideran personas con dificultades de acceso al mercado laboral, los siguientes colectivos: • Personas de más de 55 años de edad en el momento del inicio de las obras. • Parados/as de larga duración. A efectos de este Anexo I, se considera “parado/a de larga duración” a la persona que lleve más de 12 meses inscrito como demandante de empleo en el SEPE (Servicio Público de Empleo Estatal) en el momento de inicio de las obras. • Personas con discapacidad igual o superior al 33% Se asignará 5 puntos",
            "de más de 55 años de edad en el momento del inicio de las obras. • Parados/as de larga duración. A efectos de este Anexo I, se considera “parado/a de larga duración” a la persona que lleve más de 12 meses inscrito como demandante de empleo en el SEPE (Servicio Público de Empleo Estatal) en el momento de inicio de las obras. • Personas con discapacidad igual o superior al 33% Se asignará 5 puntos por cada persona en las circunstancias anteriores hasta un máximo de 10 puntos. La comprobación se realizará mediante la presentación de los correspondientes contratos de trabajo y el resto de documentación acreditativa de las condiciones que generan la dificultad de acceso al mercado laboral, que deberán estar disponible al inicio de las obras. Así mismo, deberá presentarse declaración",
            "5 puntos por cada persona en las circunstancias anteriores hasta un máximo de 10 puntos. La comprobación se realizará mediante la presentación de los correspondientes contratos de trabajo y el resto de documentación acreditativa de las condiciones que generan la dificultad de acceso al mercado laboral, que deberán estar disponible al inicio de las obras. Así mismo, deberá presentarse declaración responsable sobre la dedicación del personal al contrato de referencia, así como el compromiso de mantener su contratación hasta la finalización del mismo. Criterio 3.- Plan de conciliación laboral Se valorará con un máximo de 10 puntos a las licitadoras que cuenten con un Plan de conciliación laboral y corresponsabilidad de aplicación a la ejecución del contrato. El cumplimiento de estas",
            "responsable sobre la dedicación del personal al contrato de referencia, así como el compromiso de mantener su contratación hasta la finalización del mismo. Criterio 3.- Plan de conciliación laboral Se valorará con un máximo de 10 puntos a las licitadoras que cuenten con un Plan de conciliación laboral y corresponsabilidad de aplicación a la ejecución del contrato. El cumplimiento de estas condiciones se comprobará por la dirección de obra y quedará acreditado en el expediente. La puntuación de este apartado se obtendrá por suma de la valoración de los criterios 1, 2 y 3. La máxima puntuación que será considerada en este apartado a efectos de selección de la empresa será de 30 puntos. Para poder continuar en el proceso selectivo, la valoración mínima será de 10 puntos. Las ofertas cuya",
            "se comprobará por la dirección de obra y quedará acreditado en el expediente. La puntuación de este apartado se obtendrá por suma de la valoración de los criterios 1, 2 y 3. La máxima puntuación que será considerada en este apartado a efectos de selección de la empresa será de 30 puntos. Para poder continuar en el proceso selectivo, la valoración mínima será de 10 puntos. Las ofertas cuya valoración en este apartado sea inferior a 10 puntos no serán tomadas en consideración para el cálculo de las ofertas anormalmente bajas ni para la determinación de la oferta más ventajosa. De este modo se obtendrá para cada oferta la valoración de la calidad mediante la aplicación de fórmulas, PCF. A estos efectos las licitadoras deberán cumplimentar los cuadros de Autobaremación del Anexo I Bis, que se",
            "en este apartado sea inferior a 10 puntos no serán tomadas en consideración para el cálculo de las ofertas anormalmente bajas ni para la determinación de la oferta más ventajosa. De este modo se obtendrá para cada oferta la valoración de la calidad mediante la aplicación de fórmulas, PCF. A estos efectos las licitadoras deberán cumplimentar los cuadros de Autobaremación del Anexo I Bis, que se incluirán en el sobre n.º 3, junto con la proposición económica. 15CRITERIO DE ADJUDICACIÓN: PRECIO VALORACIÓN Para valorar la oferta económica se puntuarán los aspectos que se relacionan seguidamente: Para todas las ofertas: (Of −Of )2 PP =40⋅[1− i min ](1⁄2) (PBL−Of )2 min siendo: PP: puntuación obtenida para el criterio precio Of i : oferta que se valora, IVA excluido Ofmin: oferta mínima, IVA excluido PBL: presupuesto base de licitación, IVA excluido Se consi"
        ],
        "text": "Criterio 1.- Igualdad Se valorará con 10 puntos a las licitadoras que se comprometan a emplear en la plantilla que ejecutará directa y materialmente la obra, personal femenino con la titulación de ingeniería de Caminos, Canales y Puertos o Ingeniería técnica de Obras Públicas (o titulaciones equivalentes que habiliten para el ejercicio de estas profesiones). La presencia de al menos una mujer en la situación anterior será valorada con 10 puntos. La comprobación se realizará mediante la presentación de los correspondientes contratos de trabajo, que deberán estar disponible al inicio de las obras. Así mismo, deberá presentarse declaración responsable sobre la dedicación del personal al contrato de referencia, así como el compromiso de mantener su contratación hasta la finalización del mismo. Criterio 2.- Inserción laboral Se valorará con un máximo de 10 puntos a las licitadoras que se comprometan a adscribir a la ejecución del contrato, a personal con dificultades de acceso al mercado laboral y a mantener su contratación durante toda la prestación contractual. A efectos de este criterio, se consideran personas con dificultades de acceso al mercado laboral, los siguientes colectivos: • Personas de más de 55 años de edad en el momento del inicio de las obras. • Parados/as de larga duración. A efectos de este Anexo I, se considera “parado/a de larga duración” a la persona que lleve más de 12 meses inscrito como demandante de empleo en el SEPE (Servicio Público de Empleo Estatal) en el momento de inicio de las obras. • Personas con discapacidad igual o superior al 33% Se asignará 5 puntos por cada persona en las circunstancias anteriores hasta un máximo de 10 puntos. La comprobación se realizará mediante la presentación de los correspondientes contratos de trabajo y el resto de documentación acreditativa de las condiciones que generan la dificultad de acceso al mercado laboral, que deberán estar disponible al inicio de las obras. Así mismo, deberá presentarse declaración responsable sobre la dedicación del personal al contrato de referencia, así como el compromiso de mantener su contratación hasta la finalización del mismo. Criterio 3.- Plan de conciliación laboral Se valorará con un máximo de 10 puntos a las licitadoras que cuenten con un Plan de conciliación laboral y corresponsabilidad de aplicación a la ejecución del contrato. El cumplimiento de estas condiciones se comprobará por la dirección de obra y quedará acreditado en el expediente. La puntuación de este apartado se obtendrá por suma de la valoración de los criterios 1, 2 y 3. La máxima puntuación que será considerada en este apartado a efectos de selección de la empresa será de 30 puntos. Para poder continuar en el proceso selectivo, la valoración mínima será de 10 puntos. Las ofertas cuya valoración en este apartado sea inferior a 10 puntos no serán tomadas en consideración para el cálculo de las ofertas anormalmente bajas ni para la determinación de la oferta más ventajosa. De este modo se obtendrá para cada oferta la valoración de la calidad mediante la aplicación de fórmulas, PCF. A estos efectos las licitadoras deberán cumplimentar los cuadros de Autobaremación del Anexo I Bis, que se incluirán en el sobre n.º 3, junto con la proposición económica. 15",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 16,
        "chunks": [
            "CRITERIO DE ADJUDICACIÓN: PRECIO VALORACIÓN Para valorar la oferta económica se puntuarán los aspectos que se relacionan seguidamente: Para todas las ofertas: (Of −Of )2 PP =40⋅[1− i min ](1⁄2) (PBL−Of )2 min siendo: PP: puntuación obtenida para el criterio precio Of i : oferta que se valora, IVA excluido Ofmin: oferta mínima, IVA excluido PBL: presupuesto base de licitación, IVA excluido Se considera oferta mínima la de menor importe de las admitidas, no incursa definitivamente en anormalidad por su bajo importe, una vez aplicados los criterios establecidos en el apartado M del presente Anexo. La puntuación económica se redondeará al segundo decimal. PUNTUACIÓN GLOBAL La puntuación global (PG) relativa a una propuesta será la suma de las puntuaciones siguientes: PG=PCJ+PCF+PP siendo: PCJ:",
            "oferta mínima la de menor importe de las admitidas, no incursa definitivamente en anormalidad por su bajo importe, una vez aplicados los criterios establecidos en el apartado M del presente Anexo. La puntuación económica se redondeará al segundo decimal. PUNTUACIÓN GLOBAL La puntuación global (PG) relativa a una propuesta será la suma de las puntuaciones siguientes: PG=PCJ+PCF+PP siendo: PCJ: puntuación obtenida en la valoración de criterios relacionados con la calidad y cuya cuantificación depende de un juicio de valor PCF: puntuación obtenida en la valoración de criterios relacionados con la calidad y evaluables de forma automática mediante fórmulas PP: puntuación obtenida en la valoración del criterio precio UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACION EN EL CONJUNTO DE LOS",
            "puntuación obtenida en la valoración de criterios relacionados con la calidad y cuya cuantificación depende de un juicio de valor PCF: puntuación obtenida en la valoración de criterios relacionados con la calidad y evaluables de forma automática mediante fórmulas PP: puntuación obtenida en la valoración del criterio precio UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACION EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS QUE CADA LICITADOR DEBERA ALCANZAR PARA QUE PUEDA CONTINUAR EN EL PROCESO SELECTIVO: MEJORAS COMO CRITERIO DE ADJUDICACIÓN □ No COMITÉ DE EXPERTOS □ No ORGANISMO TÉCNICO ESPECIALIZADO □ No 16AMPLIACIÓN DEL PLAZO PARA EFECTUAR LA ADJUDICACIÓN: □ No PARA LAS EMPRESAS NO CUMUNITARIAS QUE RESULTEN ADJUDICATARIAS DE CONTRATOS DE OBRAS, EXIGENCIA DE ABRIR UNA SUCURSAL EN ESPAÑA, CON DESIGNACIÓN DE APODERADOS O REPRESENTANTES PARA SUS OPERACIONES E INSCRIPCIÓN EN EL REGISTRO MERCANTIL: □ No APARTADO M PARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Se entenderán, como ofertas "
        ],
        "text": "CRITERIO DE ADJUDICACIÓN: PRECIO VALORACIÓN Para valorar la oferta económica se puntuarán los aspectos que se relacionan seguidamente: Para todas las ofertas: (Of −Of )2 PP =40⋅[1− i min ](1⁄2) (PBL−Of )2 min siendo: PP: puntuación obtenida para el criterio precio Of i : oferta que se valora, IVA excluido Ofmin: oferta mínima, IVA excluido PBL: presupuesto base de licitación, IVA excluido Se considera oferta mínima la de menor importe de las admitidas, no incursa definitivamente en anormalidad por su bajo importe, una vez aplicados los criterios establecidos en el apartado M del presente Anexo. La puntuación económica se redondeará al segundo decimal. PUNTUACIÓN GLOBAL La puntuación global (PG) relativa a una propuesta será la suma de las puntuaciones siguientes: PG=PCJ+PCF+PP siendo: PCJ: puntuación obtenida en la valoración de criterios relacionados con la calidad y cuya cuantificación depende de un juicio de valor PCF: puntuación obtenida en la valoración de criterios relacionados con la calidad y evaluables de forma automática mediante fórmulas PP: puntuación obtenida en la valoración del criterio precio UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACION EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS QUE CADA LICITADOR DEBERA ALCANZAR PARA QUE PUEDA CONTINUAR EN EL PROCESO SELECTIVO: MEJORAS COMO CRITERIO DE ADJUDICACIÓN □ No COMITÉ DE EXPERTOS □ No ORGANISMO TÉCNICO ESPECIALIZADO □ No 16",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 17,
        "chunks": [
            "AMPLIACIÓN DEL PLAZO PARA EFECTUAR LA ADJUDICACIÓN: □ No PARA LAS EMPRESAS NO CUMUNITARIAS QUE RESULTEN ADJUDICATARIAS DE CONTRATOS DE OBRAS, EXIGENCIA DE ABRIR UNA SUCURSAL EN ESPAÑA, CON DESIGNACIÓN DE APODERADOS O REPRESENTANTES PARA SUS OPERACIONES E INSCRIPCIÓN EN EL REGISTRO MERCANTIL: □ No APARTADO M PARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Se entenderán, como ofertas incursas en presunción de anormalidad por su bajo importe, aquéllas cuyas BO correspondientes superen los siguientes valores: a) Para un número n de ofertas económicas \"contemplables\" mayor o igual que cinco (5): BO> BR + 5 b) Para un número n de ofertas económicas \"contemplables\" entre dos (2) y cuatro (4): BO> BM + 5 c) En caso de que solo exista una (1) oferta “contemplable” se considerará",
            "incursas en presunción de anormalidad por su bajo importe, aquéllas cuyas BO correspondientes superen los siguientes valores: a) Para un número n de ofertas económicas \"contemplables\" mayor o igual que cinco (5): BO> BR + 5 b) Para un número n de ofertas económicas \"contemplables\" entre dos (2) y cuatro (4): BO> BM + 5 c) En caso de que solo exista una (1) oferta “contemplable” se considerará desproporcionada la oferta que sea inferior al presupuesto base de licitación en más de 25 unidades porcentuales. Siendo: BO: Baja de la oferta económica (%) BR: Baja de referencia (%), calculada como se indica a continuación BM: Baja Media (%), calculada como se indica a continuación A estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una vez excluidas",
            "la oferta que sea inferior al presupuesto base de licitación en más de 25 unidades porcentuales. Siendo: BO: Baja de la oferta económica (%) BR: Baja de referencia (%), calculada como se indica a continuación BM: Baja Media (%), calculada como se indica a continuación A estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una vez excluidas las situadas en el intervalo de calidad técnica inaceptable, así como las que no deban ser consideradas, según lo previsto en el art. 86 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas (R.G.L.C.A.P.), en relación con las ofertas presentadas por empresas de un mismo grupo. La Baja Media (BM) y la Baja de",
            "situadas en el intervalo de calidad técnica inaceptable, así como las que no deban ser consideradas, según lo previsto en el art. 86 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas (R.G.L.C.A.P.), en relación con las ofertas presentadas por empresas de un mismo grupo. La Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier número n de ofertas “contemplables” del modo: Siendo: 17OFj el Importe de la oferta genérica j “contemplable” (incluida en el conjunto de las citadas n ofertas “contemplables”) PBL = Presupuesto base de licitación, IVA excluido En el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las “n” ofertas OF h que cumplen: Siendo Las baja media (BM) y la baja de referencia (BR) se utilizarán para determinar los límites de la presunción de anor"
        ],
        "text": "AMPLIACIÓN DEL PLAZO PARA EFECTUAR LA ADJUDICACIÓN: □ No PARA LAS EMPRESAS NO CUMUNITARIAS QUE RESULTEN ADJUDICATARIAS DE CONTRATOS DE OBRAS, EXIGENCIA DE ABRIR UNA SUCURSAL EN ESPAÑA, CON DESIGNACIÓN DE APODERADOS O REPRESENTANTES PARA SUS OPERACIONES E INSCRIPCIÓN EN EL REGISTRO MERCANTIL: □ No APARTADO M PARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Se entenderán, como ofertas incursas en presunción de anormalidad por su bajo importe, aquéllas cuyas BO correspondientes superen los siguientes valores: a) Para un número n de ofertas económicas \"contemplables\" mayor o igual que cinco (5): BO> BR + 5 b) Para un número n de ofertas económicas \"contemplables\" entre dos (2) y cuatro (4): BO> BM + 5 c) En caso de que solo exista una (1) oferta “contemplable” se considerará desproporcionada la oferta que sea inferior al presupuesto base de licitación en más de 25 unidades porcentuales. Siendo: BO: Baja de la oferta económica (%) BR: Baja de referencia (%), calculada como se indica a continuación BM: Baja Media (%), calculada como se indica a continuación A estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una vez excluidas las situadas en el intervalo de calidad técnica inaceptable, así como las que no deban ser consideradas, según lo previsto en el art. 86 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas (R.G.L.C.A.P.), en relación con las ofertas presentadas por empresas de un mismo grupo. La Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier número n de ofertas “contemplables” del modo: Siendo: 17",
        "tables": [
            [
                "A estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una vez"
            ],
            [
                "excluidas las situadas en el intervalo de calidad técnica inaceptable, así como las que no deban ser"
            ],
            [
                "consideradas, según lo previsto en el art. 86 del Real Decreto 1098/2001, de 12 de octubre, por el que se"
            ],
            [
                "aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas (R.G.L.C.A.P.), en"
            ],
            [
                "relación con las ofertas presentadas por empresas de un mismo grupo."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 18,
        "chunks": [
            "OFj el Importe de la oferta genérica j “contemplable” (incluida en el conjunto de las citadas n ofertas “contemplables”) PBL = Presupuesto base de licitación, IVA excluido En el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las “n” ofertas OF h que cumplen: Siendo Las baja media (BM) y la baja de referencia (BR) se utilizarán para determinar los límites de la presunción de anormalidad y las garantías complementarias. En el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en relación con la prestación, se recabará la información necesaria para que el Órgano de Contratación pueda valorar si efectivamente la oferta resulta anormalmente baja en relación con la prestación y debe ser rechazada, o, si, por el contrario, la citada oferta no",
            "y las garantías complementarias. En el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en relación con la prestación, se recabará la información necesaria para que el Órgano de Contratación pueda valorar si efectivamente la oferta resulta anormalmente baja en relación con la prestación y debe ser rechazada, o, si, por el contrario, la citada oferta no resulta anormalmente baja, y por ello debe ser tomada en consideración para adjudicar el contrato. Para ello, se solicitará a la empresa licitadora que en un plazo de cinco (5) días hábiles presente las precisiones que considere oportunas. Los documentos justificativos de la baja realizada deberán presentarse en formato pdf y firmados electrónicamente. Si transcurrido este plazo no se hubiera recibido",
            "anormalmente baja, y por ello debe ser tomada en consideración para adjudicar el contrato. Para ello, se solicitará a la empresa licitadora que en un plazo de cinco (5) días hábiles presente las precisiones que considere oportunas. Los documentos justificativos de la baja realizada deberán presentarse en formato pdf y firmados electrónicamente. Si transcurrido este plazo no se hubiera recibido dichas justificaciones, se pondrá en conocimiento del órgano de contratación y se considerará que la proposición no podrá ser cumplida y, por tanto, la empresa que la haya realizado quedará excluida del procedimiento de selección. Se remitirá al órgano de contratación la documentación recibida en el plazo establecido, para su análisis y valoración sobre la aceptación de la oferta. El rechazo de",
            "dichas justificaciones, se pondrá en conocimiento del órgano de contratación y se considerará que la proposición no podrá ser cumplida y, por tanto, la empresa que la haya realizado quedará excluida del procedimiento de selección. Se remitirá al órgano de contratación la documentación recibida en el plazo establecido, para su análisis y valoración sobre la aceptación de la oferta. El rechazo de cualquier oferta no tendrá efectos sobre la determinación de la baja de media. Admitidas las justificaciones por el Órgano de Contratación, se procederá a evaluar las ofertas económicas admitidas (hayan estado o no incursas inicialmente en presunción de anormalidad por su bajo importe) en la forma que se acaba de describir. Empresas de un mismo Grupo. A los efectos de establecer la baja media (BM)",
            "oferta no tendrá efectos sobre la determinación de la baja de media. Admitidas las justificaciones por el Órgano de Contratación, se procederá a evaluar las ofertas económicas admitidas (hayan estado o no incursas inicialmente en presunción de anormalidad por su bajo importe) en la forma que se acaba de describir. Empresas de un mismo Grupo. A los efectos de establecer la baja media (BM) y la baja de referencia (BR), cuando empresas pertenecientes a un mismo grupo presenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de un contrato, únicamente será considerada la oferta de menor importe de cada grupo. Se entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio . 18 σ =",
            "de referencia (BR), cuando empresas pertenecientes a un mismo grupo presenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de un contrato, únicamente será considerada la oferta de menor importe de cada grupo. Se entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio . 18 σ = ( j= ∑j= n 1 ( B O )j 2 − n n ∙ ( B M 2) ) (1 /2 ) h=n' ∑ BO h BR=h=1 n'APARTADO N CRITERIOS DE DESEMPATE: □ Sí En caso de empate en la puntuación tendrá preferencia para la adjudicación la empresa que acredite que, en el momento de vencimiento del plazo de presentación de ofertas, se halla en cualquiera de las siguientes situaciones (estos criterios se aplicarán por orden): a) De conformidad con lo establecido en el artículo 3 del Decreto 279/2004, de 17 de diciembre"
        ],
        "text": "OFj el Importe de la oferta genérica j “contemplable” (incluida en el conjunto de las citadas n ofertas “contemplables”) PBL = Presupuesto base de licitación, IVA excluido En el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las “n” ofertas OF h que cumplen: Siendo Las baja media (BM) y la baja de referencia (BR) se utilizarán para determinar los límites de la presunción de anormalidad y las garantías complementarias. En el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en relación con la prestación, se recabará la información necesaria para que el Órgano de Contratación pueda valorar si efectivamente la oferta resulta anormalmente baja en relación con la prestación y debe ser rechazada, o, si, por el contrario, la citada oferta no resulta anormalmente baja, y por ello debe ser tomada en consideración para adjudicar el contrato. Para ello, se solicitará a la empresa licitadora que en un plazo de cinco (5) días hábiles presente las precisiones que considere oportunas. Los documentos justificativos de la baja realizada deberán presentarse en formato pdf y firmados electrónicamente. Si transcurrido este plazo no se hubiera recibido dichas justificaciones, se pondrá en conocimiento del órgano de contratación y se considerará que la proposición no podrá ser cumplida y, por tanto, la empresa que la haya realizado quedará excluida del procedimiento de selección. Se remitirá al órgano de contratación la documentación recibida en el plazo establecido, para su análisis y valoración sobre la aceptación de la oferta. El rechazo de cualquier oferta no tendrá efectos sobre la determinación de la baja de media. Admitidas las justificaciones por el Órgano de Contratación, se procederá a evaluar las ofertas económicas admitidas (hayan estado o no incursas inicialmente en presunción de anormalidad por su bajo importe) en la forma que se acaba de describir. Empresas de un mismo Grupo. A los efectos de establecer la baja media (BM) y la baja de referencia (BR), cuando empresas pertenecientes a un mismo grupo presenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de un contrato, únicamente será considerada la oferta de menor importe de cada grupo. Se entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio . 18 σ = ( j= ∑j= n 1 ( B O )j 2 − n n ∙ ( B M 2) ) (1 /2 ) h=n' ∑ BO h BR=h=1 n'",
        "tables": [
            [
                "Las baja media (BM) y la baja de referencia (BR) se utilizarán para determinar los límites de la presunción de"
            ],
            [
                "anormalidad y las garantías complementarias."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 19,
        "chunks": [
            "APARTADO N CRITERIOS DE DESEMPATE: □ Sí En caso de empate en la puntuación tendrá preferencia para la adjudicación la empresa que acredite que, en el momento de vencimiento del plazo de presentación de ofertas, se halla en cualquiera de las siguientes situaciones (estos criterios se aplicarán por orden): a) De conformidad con lo establecido en el artículo 3 del Decreto 279/2004, de 17 de diciembre, del Consell de la Generalitat, por el que se regulan medidas en los procedimientos de contratación administrativa y de concesión de subvenciones para el fomento del empleo de las personas con discapacidad, tendrá preferencia la empresa que acredite que, en el momento de vencimiento de presentación de ofertas, tiene en relación con las personas trabajadoras discapacitadas: • Empresas que,",
            "del Consell de la Generalitat, por el que se regulan medidas en los procedimientos de contratación administrativa y de concesión de subvenciones para el fomento del empleo de las personas con discapacidad, tendrá preferencia la empresa que acredite que, en el momento de vencimiento de presentación de ofertas, tiene en relación con las personas trabajadoras discapacitadas: • Empresas que, contando con menos de 50 trabajadores y no teniendo obligación legal de contratar trabajadores discapacitados, acrediten tener en su plantilla a trabajadores discapacitados, con anterioridad al vencimiento del plazo de presentación de las ofertas. • Empresas que, contando con 50 o más trabajadores y teniendo la obligación legal prevista en el artículo 42 del Texto Refundido de la Ley General de derechos",
            "con menos de 50 trabajadores y no teniendo obligación legal de contratar trabajadores discapacitados, acrediten tener en su plantilla a trabajadores discapacitados, con anterioridad al vencimiento del plazo de presentación de las ofertas. • Empresas que, contando con 50 o más trabajadores y teniendo la obligación legal prevista en el artículo 42 del Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social, aprobado por Real Decreto Legislativo 1/2013, de 29 de noviembre, acrediten tener en su plantilla un porcentaje mayor de trabajadores discapacitados que el previsto en la legislación vigente, con anterioridad al vencimiento del plazo de presentación de las ofertas, de conformidad con lo dispuesto en el apartado 1.a del artículo 147 de la",
            "de las personas con discapacidad y de su inclusión social, aprobado por Real Decreto Legislativo 1/2013, de 29 de noviembre, acrediten tener en su plantilla un porcentaje mayor de trabajadores discapacitados que el previsto en la legislación vigente, con anterioridad al vencimiento del plazo de presentación de las ofertas, de conformidad con lo dispuesto en el apartado 1.a del artículo 147 de la LCSP. A tales efectos, las empresas acreditarán dicha circunstancia mediante la presentación de contratos de trabajo y documentos de cotización a la Seguridad Social. b) Si varias empresas licitadoras de las que hubieren empatado en cuanto a la mejor proposición relación calidad/precio acreditan tener relación laboral con personas con discapacidad en un porcentaje superior al impuesto por la",
            "la LCSP. A tales efectos, las empresas acreditarán dicha circunstancia mediante la presentación de contratos de trabajo y documentos de cotización a la Seguridad Social. b) Si varias empresas licitadoras de las que hubieren empatado en cuanto a la mejor proposición relación calidad/precio acreditan tener relación laboral con personas con discapacidad en un porcentaje superior al impuesto por la normativa, tendrá preferencia en la adjudicación del contrato, la licitadora que disponga del mayor porcentaje de personas trabajadoras fijas con discapacidad en su plantilla. c) Idéntica preferencia tendrá aquella empresa que acredite que a la fecha de vencimiento del plazo de presentación de ofertas, cuenta con mayores medidas que las previstas en la normativa vigente como alternativas a la",
            "la normativa, tendrá preferencia en la adjudicación del contrato, la licitadora que disponga del mayor porcentaje de personas trabajadoras fijas con discapacidad en su plantilla. c) Idéntica preferencia tendrá aquella empresa que acredite que a la fecha de vencimiento del plazo de presentación de ofertas, cuenta con mayores medidas que las previstas en la normativa vigente como alternativas a la contratación de trabajadores discapacitados, cuando no sea posible la incorporación de trabajadores discapacitados a las empresas licitadoras, por la imposibilidad de que los servicios de empleo públicos competentes, o las agencias de colocación, puedan atender la oferta de empleo después de haber efectuado todas las gestiones de intermediación necesarias para dar respuesta a los requerimientos de",
            "de trabajadores discapacitados, cuando no sea posible la incorporación de trabajadores discapacitados a las empresas licitadoras, por la imposibilidad de que los servicios de empleo públicos competentes, o las agencias de colocación, puedan atender la oferta de empleo después de haber efectuado todas las gestiones de intermediación necesarias para dar respuesta a los requerimientos de la misma y concluirla con resultado negativo. La acreditación del cumplimiento de las medidas alternativas se realizará mediante la presentación del certificado de excepcionalidad en vigor y documentos acreditativos del cumplimiento de las medidas realizadas durante la vigencia del mencionado contrato. d) Tendrán preferencia en la adjudicación según lo señalado en el apartado 1.b del artículo 147 de la LCSP",
            "concluirla con resultado negativo. La acreditación del cumplimiento de las medidas alternativas se realizará mediante la presentación del certificado de excepcionalidad en vigor y documentos acreditativos del cumplimiento de las medidas realizadas durante la vigencia del mencionado contrato. d) Tendrán preferencia en la adjudicación según lo señalado en el apartado 1.b del artículo 147 de la LCSP las proposiciones presentadas por las empresas de inserción reguladas en la Ley 44/2007, de 13 de diciembre, para la regulación del régimen de las empresas de inserción, que cumplan con los requisitos establecido en dicha normativa para tener esta consideración, en particular las orientadas a la inserción laboral de menores internos incluidos en el ámbito de aplicación de la Ley Orgánica 5/2000,",
            "las proposiciones presentadas por las empresas de inserción reguladas en la Ley 44/2007, de 13 de diciembre, para la regulación del régimen de las empresas de inserción, que cumplan con los requisitos establecido en dicha normativa para tener esta consideración, en particular las orientadas a la inserción laboral de menores internos incluidos en el ámbito de aplicación de la Ley Orgánica 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores, cuya situación les permita acceder a un empleo y cuya relación laboral no esté incluida en el ámbito de aplicación de la relación laboral especial a que se refiere el artículo 53.4 del Reglamento de la citada Ley; aprobado por el Real Decreto 1774/2004, de 30 de julio, así como los que se encuentran en situación de libertad",
            "de 12 de enero, reguladora de la responsabilidad penal de los menores, cuya situación les permita acceder a un empleo y cuya relación laboral no esté incluida en el ámbito de aplicación de la relación laboral especial a que se refiere el artículo 53.4 del Reglamento de la citada Ley; aprobado por el Real Decreto 1774/2004, de 30 de julio, así como los que se encuentran en situación de libertad vigilada y los ex internos, así como Jóvenes mayores de 18 años y menores de treinta procedentes del Sistema de Protección de Menores, todo ello en base al artículo 73 de la Ley 20/2018, de 21 de diciembre, de la Generalitat, de derechos y garantías de la Infancia y la Adolescencia. 19La acreditación como empresa de inserción puede obtenerse mediante certificado del Registro de Empresas de Inserción de la Comunitat Valenciana, creado por Ley 1/2007, de 5 de febrero, por la que se regulan a las empresas de inserción para fomentar la inclusión social en la Comunitat Valenciana. e) De la misma forma, y tal y como se prevé en el apartado 1.c del artículo 147 de la LCSP, tendrán pre"
        ],
        "text": "APARTADO N CRITERIOS DE DESEMPATE: □ Sí En caso de empate en la puntuación tendrá preferencia para la adjudicación la empresa que acredite que, en el momento de vencimiento del plazo de presentación de ofertas, se halla en cualquiera de las siguientes situaciones (estos criterios se aplicarán por orden): a) De conformidad con lo establecido en el artículo 3 del Decreto 279/2004, de 17 de diciembre, del Consell de la Generalitat, por el que se regulan medidas en los procedimientos de contratación administrativa y de concesión de subvenciones para el fomento del empleo de las personas con discapacidad, tendrá preferencia la empresa que acredite que, en el momento de vencimiento de presentación de ofertas, tiene en relación con las personas trabajadoras discapacitadas: • Empresas que, contando con menos de 50 trabajadores y no teniendo obligación legal de contratar trabajadores discapacitados, acrediten tener en su plantilla a trabajadores discapacitados, con anterioridad al vencimiento del plazo de presentación de las ofertas. • Empresas que, contando con 50 o más trabajadores y teniendo la obligación legal prevista en el artículo 42 del Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social, aprobado por Real Decreto Legislativo 1/2013, de 29 de noviembre, acrediten tener en su plantilla un porcentaje mayor de trabajadores discapacitados que el previsto en la legislación vigente, con anterioridad al vencimiento del plazo de presentación de las ofertas, de conformidad con lo dispuesto en el apartado 1.a del artículo 147 de la LCSP. A tales efectos, las empresas acreditarán dicha circunstancia mediante la presentación de contratos de trabajo y documentos de cotización a la Seguridad Social. b) Si varias empresas licitadoras de las que hubieren empatado en cuanto a la mejor proposición relación calidad/precio acreditan tener relación laboral con personas con discapacidad en un porcentaje superior al impuesto por la normativa, tendrá preferencia en la adjudicación del contrato, la licitadora que disponga del mayor porcentaje de personas trabajadoras fijas con discapacidad en su plantilla. c) Idéntica preferencia tendrá aquella empresa que acredite que a la fecha de vencimiento del plazo de presentación de ofertas, cuenta con mayores medidas que las previstas en la normativa vigente como alternativas a la contratación de trabajadores discapacitados, cuando no sea posible la incorporación de trabajadores discapacitados a las empresas licitadoras, por la imposibilidad de que los servicios de empleo públicos competentes, o las agencias de colocación, puedan atender la oferta de empleo después de haber efectuado todas las gestiones de intermediación necesarias para dar respuesta a los requerimientos de la misma y concluirla con resultado negativo. La acreditación del cumplimiento de las medidas alternativas se realizará mediante la presentación del certificado de excepcionalidad en vigor y documentos acreditativos del cumplimiento de las medidas realizadas durante la vigencia del mencionado contrato. d) Tendrán preferencia en la adjudicación según lo señalado en el apartado 1.b del artículo 147 de la LCSP las proposiciones presentadas por las empresas de inserción reguladas en la Ley 44/2007, de 13 de diciembre, para la regulación del régimen de las empresas de inserción, que cumplan con los requisitos establecido en dicha normativa para tener esta consideración, en particular las orientadas a la inserción laboral de menores internos incluidos en el ámbito de aplicación de la Ley Orgánica 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores, cuya situación les permita acceder a un empleo y cuya relación laboral no esté incluida en el ámbito de aplicación de la relación laboral especial a que se refiere el artículo 53.4 del Reglamento de la citada Ley; aprobado por el Real Decreto 1774/2004, de 30 de julio, así como los que se encuentran en situación de libertad vigilada y los ex internos, así como Jóvenes mayores de 18 años y menores de treinta procedentes del Sistema de Protección de Menores, todo ello en base al artículo 73 de la Ley 20/2018, de 21 de diciembre, de la Generalitat, de derechos y garantías de la Infancia y la Adolescencia. 19",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 20,
        "chunks": [
            "La acreditación como empresa de inserción puede obtenerse mediante certificado del Registro de Empresas de Inserción de la Comunitat Valenciana, creado por Ley 1/2007, de 5 de febrero, por la que se regulan a las empresas de inserción para fomentar la inclusión social en la Comunitat Valenciana. e) De la misma forma, y tal y como se prevé en el apartado 1.c del artículo 147 de la LCSP, tendrán preferencia en la adjudicación de los contratos relativos a prestaciones de carácter social o asistencial las proposiciones presentadas por entidades sin ánimo de lucro, con personalidad jurídica, siempre que su finalidad o actividad tenga relación directa con el objeto del contrato, según resulte de sus respectivos estatutos o reglas fundacionales y figuren inscritas en el correspondiente registro",
            "en la adjudicación de los contratos relativos a prestaciones de carácter social o asistencial las proposiciones presentadas por entidades sin ánimo de lucro, con personalidad jurídica, siempre que su finalidad o actividad tenga relación directa con el objeto del contrato, según resulte de sus respectivos estatutos o reglas fundacionales y figuren inscritas en el correspondiente registro oficial. En este supuesto el órgano de contratación podrá requerir de estas entidades la presentación del detalle relativo a la descomposición del precio ofertado en función de sus costes. f) De igual modo y teniendo en cuenta lo dispuesto en el apartado 1.d del artículo 147 de la LCSP, tendrán asimismo preferencia en la adjudicación de los contratos que tengan como objeto productos en los que exista",
            "En este supuesto el órgano de contratación podrá requerir de estas entidades la presentación del detalle relativo a la descomposición del precio ofertado en función de sus costes. f) De igual modo y teniendo en cuenta lo dispuesto en el apartado 1.d del artículo 147 de la LCSP, tendrán asimismo preferencia en la adjudicación de los contratos que tengan como objeto productos en los que exista alternativa de Comercio Justo las proposiciones presentadas por aquellas entidades reconocidas como Organizaciones de Comercio Justo. g) Asimismo, teniendo en cuenta el apartado 1.e del artículo 147 de la LCSP y según lo dispuesto en el artículo 46 de la Ley 9/2003, de 2 de abril, para la igualdad entre hombres y mujeres, en caso de empate en la puntuación obtenida por dos o más empresas a las que les",
            "de Comercio Justo las proposiciones presentadas por aquellas entidades reconocidas como Organizaciones de Comercio Justo. g) Asimismo, teniendo en cuenta el apartado 1.e del artículo 147 de la LCSP y según lo dispuesto en el artículo 46 de la Ley 9/2003, de 2 de abril, para la igualdad entre hombres y mujeres, en caso de empate en la puntuación obtenida por dos o más empresas a las que les hubiera correspondido la máxima puntuación, tendrán preferencia en la adjudicación de los contratos administrativos de la Generalitat, las proposiciones de los licitadores que presenten, antes del final del plazo de presentación de ofertas, un plan de igualdad previamente aprobado por cualquier administración pública u órgano competente, siempre que las mismas igualen en sus términos a las más",
            "hubiera correspondido la máxima puntuación, tendrán preferencia en la adjudicación de los contratos administrativos de la Generalitat, las proposiciones de los licitadores que presenten, antes del final del plazo de presentación de ofertas, un plan de igualdad previamente aprobado por cualquier administración pública u órgano competente, siempre que las mismas igualen en sus términos a las más ventajosas de acuerdo con los criterios objetivos que sirven de base para la adjudicación. h) De conformidad con lo establecido en el Texto Refundido de la ley de Cooperativas de la Comunitat Valenciana, Decreto legislativo 2/2015, de 15 de mayo, las cooperativas también gozaran de preferencia en la adjudicación de los contratos, acreditándose dicha circunstancia mediante certificado de inscripción",
            "de acuerdo con los criterios objetivos que sirven de base para la adjudicación. h) De conformidad con lo establecido en el Texto Refundido de la ley de Cooperativas de la Comunitat Valenciana, Decreto legislativo 2/2015, de 15 de mayo, las cooperativas también gozaran de preferencia en la adjudicación de los contratos, acreditándose dicha circunstancia mediante certificado de inscripción en el Registro de Cooperativas de la Comunidad Valenciana. i) Asimismo tendrán preferencia en la adjudicación de contratos aquellas empresas o entidades que cumplan con el requisito de tener contratadas a mujeres que han sido víctimas de violencia de género, y ello con base a lo señalado en el artículo 18 de la Ley 7/2012, de 23 de noviembre, integral contra la violencia sobre la mujer en el ámbito de la",
            "de Cooperativas de la Comunidad Valenciana. i) Asimismo tendrán preferencia en la adjudicación de contratos aquellas empresas o entidades que cumplan con el requisito de tener contratadas a mujeres que han sido víctimas de violencia de género, y ello con base a lo señalado en el artículo 18 de la Ley 7/2012, de 23 de noviembre, integral contra la violencia sobre la mujer en el ámbito de la Comunitat Valenciana en cuanto a las garantías por parte de la Generalitat en materia de formación y ayuda para facilitar su inserción laboral. j) De igual modo tendrán preferencia en la adjudicación aquellas empresas o entidades que sin tener la consideración de empresa de inserción de las previstas en el apartado c) de la presente cláusula realicen actividades encaminadas a la consecución de los fines",
            "Valenciana en cuanto a las garantías por parte de la Generalitat en materia de formación y ayuda para facilitar su inserción laboral. j) De igual modo tendrán preferencia en la adjudicación aquellas empresas o entidades que sin tener la consideración de empresa de inserción de las previstas en el apartado c) de la presente cláusula realicen actividades encaminadas a la consecución de los fines previstos para estas. En todo caso prevalecerá la proposición presentada por aquella empresa que, igualando los términos de la más ventajosa acredite en el momento de presentar las proposiciones, tener un porcentaje mayor de trabajadores discapacitados. En caso de que persista el empate tendrá preferencia la proposición presentada por aquella empresa que acredite lo establecido en los siguientes",
            "previstos para estas. En todo caso prevalecerá la proposición presentada por aquella empresa que, igualando los términos de la más ventajosa acredite en el momento de presentar las proposiciones, tener un porcentaje mayor de trabajadores discapacitados. En caso de que persista el empate tendrá preferencia la proposición presentada por aquella empresa que acredite lo establecido en los siguientes apartados d), e), f), g), h), i) y j) en base al orden de prelación establecido. k) Para el caso de que, tras la aplicación de todos los criterios, subsista el empate entre dos o más empresas, el desempate se realizaría mediante sorteo. La administración, en caso de producirse empate, requerirá a los licitadores incursos en dicha circunstancia, para que en el plazo de 10 días hábiles presenten la",
            "apartados d), e), f), g), h), i) y j) en base al orden de prelación establecido. k) Para el caso de que, tras la aplicación de todos los criterios, subsista el empate entre dos o más empresas, el desempate se realizaría mediante sorteo. La administración, en caso de producirse empate, requerirá a los licitadores incursos en dicha circunstancia, para que en el plazo de 10 días hábiles presenten la siguiente documentación que proceda: • Contratos de trabajo y documentos de cotización a la Seguridad Social de los trabajadores discapacitados, en el supuesto previsto en el apartado a). • Certificado de excepcionalidad en vigor y documentos acreditativos del cumplimiento de las medidas alternativas realizadas durante la vigencia del mencionado contrato, en el caso contemplado en el apartado b).",
            "siguiente documentación que proceda: • Contratos de trabajo y documentos de cotización a la Seguridad Social de los trabajadores discapacitados, en el supuesto previsto en el apartado a). • Certificado de excepcionalidad en vigor y documentos acreditativos del cumplimiento de las medidas alternativas realizadas durante la vigencia del mencionado contrato, en el caso contemplado en el apartado b). 20• Plan de igualdad previamente aprobado por cualquier administración pública u órgano competente, para la preferencia señalada en el apartado g). • Certificado de inscripción en el Registro de Cooperativas de la Comunidad Valenciana, para la preferencia indicada en el apartado h). • Declaración responsable del representante de la empresa o entidad licitadora para aquellas que cumplan con lo precep"
        ],
        "text": "La acreditación como empresa de inserción puede obtenerse mediante certificado del Registro de Empresas de Inserción de la Comunitat Valenciana, creado por Ley 1/2007, de 5 de febrero, por la que se regulan a las empresas de inserción para fomentar la inclusión social en la Comunitat Valenciana. e) De la misma forma, y tal y como se prevé en el apartado 1.c del artículo 147 de la LCSP, tendrán preferencia en la adjudicación de los contratos relativos a prestaciones de carácter social o asistencial las proposiciones presentadas por entidades sin ánimo de lucro, con personalidad jurídica, siempre que su finalidad o actividad tenga relación directa con el objeto del contrato, según resulte de sus respectivos estatutos o reglas fundacionales y figuren inscritas en el correspondiente registro oficial. En este supuesto el órgano de contratación podrá requerir de estas entidades la presentación del detalle relativo a la descomposición del precio ofertado en función de sus costes. f) De igual modo y teniendo en cuenta lo dispuesto en el apartado 1.d del artículo 147 de la LCSP, tendrán asimismo preferencia en la adjudicación de los contratos que tengan como objeto productos en los que exista alternativa de Comercio Justo las proposiciones presentadas por aquellas entidades reconocidas como Organizaciones de Comercio Justo. g) Asimismo, teniendo en cuenta el apartado 1.e del artículo 147 de la LCSP y según lo dispuesto en el artículo 46 de la Ley 9/2003, de 2 de abril, para la igualdad entre hombres y mujeres, en caso de empate en la puntuación obtenida por dos o más empresas a las que les hubiera correspondido la máxima puntuación, tendrán preferencia en la adjudicación de los contratos administrativos de la Generalitat, las proposiciones de los licitadores que presenten, antes del final del plazo de presentación de ofertas, un plan de igualdad previamente aprobado por cualquier administración pública u órgano competente, siempre que las mismas igualen en sus términos a las más ventajosas de acuerdo con los criterios objetivos que sirven de base para la adjudicación. h) De conformidad con lo establecido en el Texto Refundido de la ley de Cooperativas de la Comunitat Valenciana, Decreto legislativo 2/2015, de 15 de mayo, las cooperativas también gozaran de preferencia en la adjudicación de los contratos, acreditándose dicha circunstancia mediante certificado de inscripción en el Registro de Cooperativas de la Comunidad Valenciana. i) Asimismo tendrán preferencia en la adjudicación de contratos aquellas empresas o entidades que cumplan con el requisito de tener contratadas a mujeres que han sido víctimas de violencia de género, y ello con base a lo señalado en el artículo 18 de la Ley 7/2012, de 23 de noviembre, integral contra la violencia sobre la mujer en el ámbito de la Comunitat Valenciana en cuanto a las garantías por parte de la Generalitat en materia de formación y ayuda para facilitar su inserción laboral. j) De igual modo tendrán preferencia en la adjudicación aquellas empresas o entidades que sin tener la consideración de empresa de inserción de las previstas en el apartado c) de la presente cláusula realicen actividades encaminadas a la consecución de los fines previstos para estas. En todo caso prevalecerá la proposición presentada por aquella empresa que, igualando los términos de la más ventajosa acredite en el momento de presentar las proposiciones, tener un porcentaje mayor de trabajadores discapacitados. En caso de que persista el empate tendrá preferencia la proposición presentada por aquella empresa que acredite lo establecido en los siguientes apartados d), e), f), g), h), i) y j) en base al orden de prelación establecido. k) Para el caso de que, tras la aplicación de todos los criterios, subsista el empate entre dos o más empresas, el desempate se realizaría mediante sorteo. La administración, en caso de producirse empate, requerirá a los licitadores incursos en dicha circunstancia, para que en el plazo de 10 días hábiles presenten la siguiente documentación que proceda: • Contratos de trabajo y documentos de cotización a la Seguridad Social de los trabajadores discapacitados, en el supuesto previsto en el apartado a). • Certificado de excepcionalidad en vigor y documentos acreditativos del cumplimiento de las medidas alternativas realizadas durante la vigencia del mencionado contrato, en el caso contemplado en el apartado b). 20",
        "tables": [
            [
                "La administración, en caso de producirse empate, requerirá a los licitadores incursos en dicha circunstancia,"
            ],
            [
                "para que en el plazo de 10 días hábiles presenten la siguiente documentación que proceda:"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 21,
        "chunks": [
            "• Plan de igualdad previamente aprobado por cualquier administración pública u órgano competente, para la preferencia señalada en el apartado g). • Certificado de inscripción en el Registro de Cooperativas de la Comunidad Valenciana, para la preferencia indicada en el apartado h). • Declaración responsable del representante de la empresa o entidad licitadora para aquellas que cumplan con lo preceptuado en los apartados d), e), i) y j). APARTADO Ñ CESIÓN □ Sí, en los términos previstos en el artículo 214 de la Ley 9/2017 LCSP. APARTADO O MODIFICACIONES □ No APARTADO P GARANTÍA DEFINITIVA 5% del precio final ofertado, IVA excluido. CANCELACIÓN O DEVOLUCIÓN PROPORCIONAL DE LA GARANTÍA DEFINITIVA EN CASOS DE RECEPCIÓN PARCIAL: □ No APARTADO Q OBLIGACIÓN DE INDICAR EN LA OFERTA SI VA A HABER",
            "en los apartados d), e), i) y j). APARTADO Ñ CESIÓN □ Sí, en los términos previstos en el artículo 214 de la Ley 9/2017 LCSP. APARTADO O MODIFICACIONES □ No APARTADO P GARANTÍA DEFINITIVA 5% del precio final ofertado, IVA excluido. CANCELACIÓN O DEVOLUCIÓN PROPORCIONAL DE LA GARANTÍA DEFINITIVA EN CASOS DE RECEPCIÓN PARCIAL: □ No APARTADO Q OBLIGACIÓN DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACIÓN □ Si LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DE LA EMPRESA SUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE OBLIGACIONES ESENCIALES □ No TAREAS CRÍTICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN □ No 21PAGOS DIRECTOS A LAS EMPRESAS SUBCONTRATISTAS POR PARTE DE LA ADMINISTRACIÓN: □ No REMISIÓN AL ÓRGANO DE CONTRATACIÓN, CUANDO ESTE LO SOLICITE, DE RELACIÓN DETALLADA DE AQUELLAS EMPRESAS SUBCONTRATISTAS O SUMINISTRADORAS QUE PARTICIPEN EN EL CONTRATO CUANDO SE PERFECCIONE SU PARTICIPACIÓN, JUNTO CON AQUELLAS CONDICIONES DE SUBCONTRATACIÓN O SUMINISTRO DE CADA UNO DE ELLOS QUE GUARDEN UNA RELACIÓN "
        ],
        "text": "• Plan de igualdad previamente aprobado por cualquier administración pública u órgano competente, para la preferencia señalada en el apartado g). • Certificado de inscripción en el Registro de Cooperativas de la Comunidad Valenciana, para la preferencia indicada en el apartado h). • Declaración responsable del representante de la empresa o entidad licitadora para aquellas que cumplan con lo preceptuado en los apartados d), e), i) y j). APARTADO Ñ CESIÓN □ Sí, en los términos previstos en el artículo 214 de la Ley 9/2017 LCSP. APARTADO O MODIFICACIONES □ No APARTADO P GARANTÍA DEFINITIVA 5% del precio final ofertado, IVA excluido. CANCELACIÓN O DEVOLUCIÓN PROPORCIONAL DE LA GARANTÍA DEFINITIVA EN CASOS DE RECEPCIÓN PARCIAL: □ No APARTADO Q OBLIGACIÓN DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACIÓN □ Si LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DE LA EMPRESA SUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE OBLIGACIONES ESENCIALES □ No TAREAS CRÍTICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN □ No 21",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 22,
        "chunks": [
            "PAGOS DIRECTOS A LAS EMPRESAS SUBCONTRATISTAS POR PARTE DE LA ADMINISTRACIÓN: □ No REMISIÓN AL ÓRGANO DE CONTRATACIÓN, CUANDO ESTE LO SOLICITE, DE RELACIÓN DETALLADA DE AQUELLAS EMPRESAS SUBCONTRATISTAS O SUMINISTRADORAS QUE PARTICIPEN EN EL CONTRATO CUANDO SE PERFECCIONE SU PARTICIPACIÓN, JUNTO CON AQUELLAS CONDICIONES DE SUBCONTRATACIÓN O SUMINISTRO DE CADA UNO DE ELLOS QUE GUARDEN UNA RELACIÓN DIRECTA CON EL PLAZO DE PAGO: □ Sí. Aportar, a solicitud del órgano de contratación, justificante de cumplimiento de los pagos a aquellos, una vez terminada la prestación, dentro de los plazos de pago legalmente establecidos en la LCSP y en la ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, en lo que le sea de",
            "RELACIÓN DIRECTA CON EL PLAZO DE PAGO: □ Sí. Aportar, a solicitud del órgano de contratación, justificante de cumplimiento de los pagos a aquellos, una vez terminada la prestación, dentro de los plazos de pago legalmente establecidos en la LCSP y en la ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, en lo que le sea de aplicación. COMPROBACION DE LOS PAGOS A LOS SUBCONTRATISTAS EN TODO CASO □ No APARTADO R PLAZO DE EJECUCIÓN DEL CONTRATO: El plazo de ejecución es de doce (12) meses. INICIO DEL CÓMPUTO: A la firma del acta de comprobación del replanteo. PLAZOS PARCIALES: □ Sí. La ejecución del contrato está sujeta a los plazos parciales del programa de trabajo que debe presentar el contratista. OBLIGACIÓN DE",
            "de aplicación. COMPROBACION DE LOS PAGOS A LOS SUBCONTRATISTAS EN TODO CASO □ No APARTADO R PLAZO DE EJECUCIÓN DEL CONTRATO: El plazo de ejecución es de doce (12) meses. INICIO DEL CÓMPUTO: A la firma del acta de comprobación del replanteo. PLAZOS PARCIALES: □ Sí. La ejecución del contrato está sujeta a los plazos parciales del programa de trabajo que debe presentar el contratista. OBLIGACIÓN DE PRESENTACIÓN DE PROGRAMA DE TRABAJO □ Sí. La empresa contratista deberá aportar un programa de trabajo para su aprobación por parte de la Administración. El órgano de contratación resolverá sobre el programa de trabajo dentro de los quince días siguientes a su presentación, pudiendo imponer la introducción de modificaciones o el cumplimiento de determinadas prescripciones, siempre que no",
            "DE PRESENTACIÓN DE PROGRAMA DE TRABAJO □ Sí. La empresa contratista deberá aportar un programa de trabajo para su aprobación por parte de la Administración. El órgano de contratación resolverá sobre el programa de trabajo dentro de los quince días siguientes a su presentación, pudiendo imponer la introducción de modificaciones o el cumplimiento de determinadas prescripciones, siempre que no contravengan las cláusulas del contrato. El director de la obra podrá acordar no dar curso a las certificaciones hasta que el contratista haya presentado en debida forma el programa de trabajo cuando éste sea obligatorio, sin derecho a intereses de demora, en su caso, por retraso en el pago de estas certificaciones. Cualquier modificación al programa de trabajo deberá venir determinada por necesidades",
            "las cláusulas del contrato. El director de la obra podrá acordar no dar curso a las certificaciones hasta que el contratista haya presentado en debida forma el programa de trabajo cuando éste sea obligatorio, sin derecho a intereses de demora, en su caso, por retraso en el pago de estas certificaciones. Cualquier modificación al programa de trabajo deberá venir determinada por necesidades técnicas o disponibilidad de equipo u obtención de permisos y deberá ser aprobado por la Administración, previo informe de la Dirección Facultativa de las obras. 22APARTADO S INFORMACIÓN SOBRE LAS CONDICIONES DE SUBROGACIÓN EN CONTRATOS DE TRABAJO, DE ACUERDO CON EL ARTÍCULO 130 DE LA LCSP. □ No procede PENALIDADES, DENTRO DE LOS LÍMITES DEL ARTÍCULO 192 LCSP, AL CONTRATISTA PARA EL SUPUESTO DE INCUMPLIMIENTO POR EL MISMO DE LA OBLIGACIÓN DE SUBROGACIÓN PREVISTA EN ESTA CLÁUSULA: □ No procede APARTADO T UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCIÓN DEL CONTRA"
        ],
        "text": "PAGOS DIRECTOS A LAS EMPRESAS SUBCONTRATISTAS POR PARTE DE LA ADMINISTRACIÓN: □ No REMISIÓN AL ÓRGANO DE CONTRATACIÓN, CUANDO ESTE LO SOLICITE, DE RELACIÓN DETALLADA DE AQUELLAS EMPRESAS SUBCONTRATISTAS O SUMINISTRADORAS QUE PARTICIPEN EN EL CONTRATO CUANDO SE PERFECCIONE SU PARTICIPACIÓN, JUNTO CON AQUELLAS CONDICIONES DE SUBCONTRATACIÓN O SUMINISTRO DE CADA UNO DE ELLOS QUE GUARDEN UNA RELACIÓN DIRECTA CON EL PLAZO DE PAGO: □ Sí. Aportar, a solicitud del órgano de contratación, justificante de cumplimiento de los pagos a aquellos, una vez terminada la prestación, dentro de los plazos de pago legalmente establecidos en la LCSP y en la ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, en lo que le sea de aplicación. COMPROBACION DE LOS PAGOS A LOS SUBCONTRATISTAS EN TODO CASO □ No APARTADO R PLAZO DE EJECUCIÓN DEL CONTRATO: El plazo de ejecución es de doce (12) meses. INICIO DEL CÓMPUTO: A la firma del acta de comprobación del replanteo. PLAZOS PARCIALES: □ Sí. La ejecución del contrato está sujeta a los plazos parciales del programa de trabajo que debe presentar el contratista. OBLIGACIÓN DE PRESENTACIÓN DE PROGRAMA DE TRABAJO □ Sí. La empresa contratista deberá aportar un programa de trabajo para su aprobación por parte de la Administración. El órgano de contratación resolverá sobre el programa de trabajo dentro de los quince días siguientes a su presentación, pudiendo imponer la introducción de modificaciones o el cumplimiento de determinadas prescripciones, siempre que no contravengan las cláusulas del contrato. El director de la obra podrá acordar no dar curso a las certificaciones hasta que el contratista haya presentado en debida forma el programa de trabajo cuando éste sea obligatorio, sin derecho a intereses de demora, en su caso, por retraso en el pago de estas certificaciones. Cualquier modificación al programa de trabajo deberá venir determinada por necesidades técnicas o disponibilidad de equipo u obtención de permisos y deberá ser aprobado por la Administración, previo informe de la Dirección Facultativa de las obras. 22",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 23,
        "chunks": [
            "APARTADO S INFORMACIÓN SOBRE LAS CONDICIONES DE SUBROGACIÓN EN CONTRATOS DE TRABAJO, DE ACUERDO CON EL ARTÍCULO 130 DE LA LCSP. □ No procede PENALIDADES, DENTRO DE LOS LÍMITES DEL ARTÍCULO 192 LCSP, AL CONTRATISTA PARA EL SUPUESTO DE INCUMPLIMIENTO POR EL MISMO DE LA OBLIGACIÓN DE SUBROGACIÓN PREVISTA EN ESTA CLÁUSULA: □ No procede APARTADO T UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCIÓN DEL CONTRATO: Subdirección General de Movilidad. PERSONA ENCARGADA DE DEL SEGUIMIENTO DE LAS CLÁUSULAS DE RESPONSABILIDAD SOCIAL (CUMPLIMENTAR CUANDO NO SEA EL PROPIO RESPONSABLE DEL CONTRATO) DIRECTOR FACULTATIVO DE LA OBRA Y RESPONSABLE DEL CONTRATO: El director o directora del contrato y responsable del mismo, será el nombrado por la Dirección General. Asimismo, ejercerá las funciones de seguimiento del",
            "Subdirección General de Movilidad. PERSONA ENCARGADA DE DEL SEGUIMIENTO DE LAS CLÁUSULAS DE RESPONSABILIDAD SOCIAL (CUMPLIMENTAR CUANDO NO SEA EL PROPIO RESPONSABLE DEL CONTRATO) DIRECTOR FACULTATIVO DE LA OBRA Y RESPONSABLE DEL CONTRATO: El director o directora del contrato y responsable del mismo, será el nombrado por la Dirección General. Asimismo, ejercerá las funciones de seguimiento del cumplimiento de las obligaciones contractuales, de acuerdo con lo establecido en el artículo 14 del Decreto 118/2022 de 5 de agosto, del Consell. RÉGIMEN DE PENALIDADES EN LA EJECUCIÓN DEL CONTRATO En el procedimiento de imposición de penalidades se seguirá lo dispuesto en el artículo 97 del RGCAP y el artículo 191 de la LCSP. 1. Penalidades de la cláusula 36.3. 5% del precio del contrato para cada",
            "de las obligaciones contractuales, de acuerdo con lo establecido en el artículo 14 del Decreto 118/2022 de 5 de agosto, del Consell. RÉGIMEN DE PENALIDADES EN LA EJECUCIÓN DEL CONTRATO En el procedimiento de imposición de penalidades se seguirá lo dispuesto en el artículo 97 del RGCAP y el artículo 191 de la LCSP. 1. Penalidades de la cláusula 36.3. 5% del precio del contrato para cada incumplimiento (IVA excluido). 2. Penalidades por incumplimiento parcial de la ejecución en la cláusula 36.1. 5% del precio del contrato para cada incumplimiento (IVA excluido). 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la cláusula 36.4. Diariamente 0,60 € por cada 1.000 € del precio del contrato (IVA excluido). 4. Penalidades por",
            "incumplimiento (IVA excluido). 2. Penalidades por incumplimiento parcial de la ejecución en la cláusula 36.1. 5% del precio del contrato para cada incumplimiento (IVA excluido). 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la cláusula 36.4. Diariamente 0,60 € por cada 1.000 € del precio del contrato (IVA excluido). 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la cláusula 36.4 en relación con la cláusula 36.6. Diariamente 0,60 € por cada 1.000 € del precio del contrato (IVA excluido). 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o",
            "por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la cláusula 36.4 en relación con la cláusula 36.6. Diariamente 0,60 € por cada 1.000 € del precio del contrato (IVA excluido). 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia: Imposición al contratista de una penalidad de hasta un 25% del precio del subcontrato (IVA excluido) 6. Penalidades de la cláusula 36.3 en los supuestos de comprobación obligatoria de los pagos a los subcontratistas. 5% del precio del contrato para cada incumplimiento (IVA excluido). 237. En todo caso penalidades de la cláusula 46 .13 al contratista cuando, mediante resolución judicial o arbitral firme aportada por el subcontratista o por el suministrador al órgano de contratación quedara acreditado el impago por el contratista a un subcontratista o suministrador vinculado a la ejecución del contrato en los plazos previstos en la Ley 3/2004, de 29 de diciembre, y que dicha demor"
        ],
        "text": "APARTADO S INFORMACIÓN SOBRE LAS CONDICIONES DE SUBROGACIÓN EN CONTRATOS DE TRABAJO, DE ACUERDO CON EL ARTÍCULO 130 DE LA LCSP. □ No procede PENALIDADES, DENTRO DE LOS LÍMITES DEL ARTÍCULO 192 LCSP, AL CONTRATISTA PARA EL SUPUESTO DE INCUMPLIMIENTO POR EL MISMO DE LA OBLIGACIÓN DE SUBROGACIÓN PREVISTA EN ESTA CLÁUSULA: □ No procede APARTADO T UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCIÓN DEL CONTRATO: Subdirección General de Movilidad. PERSONA ENCARGADA DE DEL SEGUIMIENTO DE LAS CLÁUSULAS DE RESPONSABILIDAD SOCIAL (CUMPLIMENTAR CUANDO NO SEA EL PROPIO RESPONSABLE DEL CONTRATO) DIRECTOR FACULTATIVO DE LA OBRA Y RESPONSABLE DEL CONTRATO: El director o directora del contrato y responsable del mismo, será el nombrado por la Dirección General. Asimismo, ejercerá las funciones de seguimiento del cumplimiento de las obligaciones contractuales, de acuerdo con lo establecido en el artículo 14 del Decreto 118/2022 de 5 de agosto, del Consell. RÉGIMEN DE PENALIDADES EN LA EJECUCIÓN DEL CONTRATO En el procedimiento de imposición de penalidades se seguirá lo dispuesto en el artículo 97 del RGCAP y el artículo 191 de la LCSP. 1. Penalidades de la cláusula 36.3. 5% del precio del contrato para cada incumplimiento (IVA excluido). 2. Penalidades por incumplimiento parcial de la ejecución en la cláusula 36.1. 5% del precio del contrato para cada incumplimiento (IVA excluido). 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la cláusula 36.4. Diariamente 0,60 € por cada 1.000 € del precio del contrato (IVA excluido). 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la cláusula 36.4 en relación con la cláusula 36.6. Diariamente 0,60 € por cada 1.000 € del precio del contrato (IVA excluido). 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia: Imposición al contratista de una penalidad de hasta un 25% del precio del subcontrato (IVA excluido) 6. Penalidades de la cláusula 36.3 en los supuestos de comprobación obligatoria de los pagos a los subcontratistas. 5% del precio del contrato para cada incumplimiento (IVA excluido). 23",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 24,
        "chunks": [
            "7. En todo caso penalidades de la cláusula 46 .13 al contratista cuando, mediante resolución judicial o arbitral firme aportada por el subcontratista o por el suministrador al órgano de contratación quedara acreditado el impago por el contratista a un subcontratista o suministrador vinculado a la ejecución del contrato en los plazos previstos en la Ley 3/2004, de 29 de diciembre, y que dicha demora en el pago no viene motivada por el incumplimiento de alguna de las obligaciones contractuales asumidas por el subcontratista o por el suministrador en la ejecución de la prestación. Imposición al contratista de una penalidad de un 5% mensual del precio del subcontrato (IVA excluido), mientras persista el impago. 8. Penalidades de la cláusula 40.1 por incumplimiento de las obligaciones en",
            "demora en el pago no viene motivada por el incumplimiento de alguna de las obligaciones contractuales asumidas por el subcontratista o por el suministrador en la ejecución de la prestación. Imposición al contratista de una penalidad de un 5% mensual del precio del subcontrato (IVA excluido), mientras persista el impago. 8. Penalidades de la cláusula 40.1 por incumplimiento de las obligaciones en materia medioambiental, social y laboral y, en especial, los incumplimientos o los retrasos reiterados en el pago de los salarios o la aplicación de condiciones salariales inferiores a las derivadas de los convenios colectivos que sea grave y dolosa. 5% del precio del contrato para cada incumplimiento (IVA excluido). 9. Penalidades de la cláusula 36.3, por cumplimiento defectuoso en caso de no",
            "en materia medioambiental, social y laboral y, en especial, los incumplimientos o los retrasos reiterados en el pago de los salarios o la aplicación de condiciones salariales inferiores a las derivadas de los convenios colectivos que sea grave y dolosa. 5% del precio del contrato para cada incumplimiento (IVA excluido). 9. Penalidades de la cláusula 36.3, por cumplimiento defectuoso en caso de no presentar el Informe al que hace referencia la cláusula 40.2. del presente pliego, o falta de veracidad de este, obstrucción, resistencia, negativa o excusa al seguimiento del cumplimiento de las obligaciones contractuales asumidas por la empresa o entidad adjudicataria: 5% del precio del contrato para cada incumplimiento (IVA excluido). CONSIDERACIÓN COMO INFRACCIÓN GRAVE DEL INCUMPLIMIENTO DE",
            "presentar el Informe al que hace referencia la cláusula 40.2. del presente pliego, o falta de veracidad de este, obstrucción, resistencia, negativa o excusa al seguimiento del cumplimiento de las obligaciones contractuales asumidas por la empresa o entidad adjudicataria: 5% del precio del contrato para cada incumplimiento (IVA excluido). CONSIDERACIÓN COMO INFRACCIÓN GRAVE DEL INCUMPLIMIENTO DE LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: □ No APARTADO U PLAZO DE RECEPCIÓN: Un mes desde la fecha de finalización de la obra. RECEPCIÓN PARCIAL: □ No ESTABLECIMIENTO DE PLAZO SUPERIOR A TRES MESES PARA LA APROBACION DE LA CERTIFICACION FINALEN CONTRATOS ESPECIALMENTE COMPLEJOS Y DE MAS DE 12 MILLONES DE EUROS: □ No APARTADO V PLAZO DE GARANTÍA: El plazo de garantía de las obras será",
            "LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: □ No APARTADO U PLAZO DE RECEPCIÓN: Un mes desde la fecha de finalización de la obra. RECEPCIÓN PARCIAL: □ No ESTABLECIMIENTO DE PLAZO SUPERIOR A TRES MESES PARA LA APROBACION DE LA CERTIFICACION FINALEN CONTRATOS ESPECIALMENTE COMPLEJOS Y DE MAS DE 12 MILLONES DE EUROS: □ No APARTADO V PLAZO DE GARANTÍA: El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. APARTADO W FORMA DE PAGO: Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones expedidas por la 24Dirección Facultativa de las obras, redactadas mensualmente con relación valorada de la obra ejecutada conforme al proyecto según resulte de las mediciones realizadas y los precios del contrato y serán tramitadas en los primeros diez días siguientes al mes que correspondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios vigentes del proyecto siem"
        ],
        "text": "7. En todo caso penalidades de la cláusula 46 .13 al contratista cuando, mediante resolución judicial o arbitral firme aportada por el subcontratista o por el suministrador al órgano de contratación quedara acreditado el impago por el contratista a un subcontratista o suministrador vinculado a la ejecución del contrato en los plazos previstos en la Ley 3/2004, de 29 de diciembre, y que dicha demora en el pago no viene motivada por el incumplimiento de alguna de las obligaciones contractuales asumidas por el subcontratista o por el suministrador en la ejecución de la prestación. Imposición al contratista de una penalidad de un 5% mensual del precio del subcontrato (IVA excluido), mientras persista el impago. 8. Penalidades de la cláusula 40.1 por incumplimiento de las obligaciones en materia medioambiental, social y laboral y, en especial, los incumplimientos o los retrasos reiterados en el pago de los salarios o la aplicación de condiciones salariales inferiores a las derivadas de los convenios colectivos que sea grave y dolosa. 5% del precio del contrato para cada incumplimiento (IVA excluido). 9. Penalidades de la cláusula 36.3, por cumplimiento defectuoso en caso de no presentar el Informe al que hace referencia la cláusula 40.2. del presente pliego, o falta de veracidad de este, obstrucción, resistencia, negativa o excusa al seguimiento del cumplimiento de las obligaciones contractuales asumidas por la empresa o entidad adjudicataria: 5% del precio del contrato para cada incumplimiento (IVA excluido). CONSIDERACIÓN COMO INFRACCIÓN GRAVE DEL INCUMPLIMIENTO DE LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: □ No APARTADO U PLAZO DE RECEPCIÓN: Un mes desde la fecha de finalización de la obra. RECEPCIÓN PARCIAL: □ No ESTABLECIMIENTO DE PLAZO SUPERIOR A TRES MESES PARA LA APROBACION DE LA CERTIFICACION FINALEN CONTRATOS ESPECIALMENTE COMPLEJOS Y DE MAS DE 12 MILLONES DE EUROS: □ No APARTADO V PLAZO DE GARANTÍA: El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. APARTADO W FORMA DE PAGO: Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones expedidas por la 24",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 25,
        "chunks": [
            "Dirección Facultativa de las obras, redactadas mensualmente con relación valorada de la obra ejecutada conforme al proyecto según resulte de las mediciones realizadas y los precios del contrato y serán tramitadas en los primeros diez días siguientes al mes que correspondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios vigentes del proyecto siempre que sea posible. Las unidades para las que no haya precio unitario en el proyecto se valorarán a partir de las facturas (IVA excluido) presentadas por los proveedores, a las que aplicará el coeficiente de adjudicación; este resultado se incrementará con el coeficiente de costes indirectos del proyecto aprobado. ABONOS A CUENTA: □ No SE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES □ No",
            "que sea posible. Las unidades para las que no haya precio unitario en el proyecto se valorarán a partir de las facturas (IVA excluido) presentadas por los proveedores, a las que aplicará el coeficiente de adjudicación; este resultado se incrementará con el coeficiente de costes indirectos del proyecto aprobado. ABONOS A CUENTA: □ No SE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES □ No CONDICIONES DE LOS ABONOS A CUENTA SOBRE SU IMPORTE POR LAS OPERACIONES PREPARATORIAS REALIZADAS COMO INSTALACIONES Y ACOPIO DE MATERIALES O EQUIPOS DE MAQUINARIA PESADA ADSCRITOS A LA OBRA: □ No procede APARTADO X MEDIDAS PARA GARANTIZAR EL CUMPLIMIENTO DE LAS OBLIGACIONES MEDIOAMBIENTALES, SOCIALES O LABORALES: CONDICIONES ESPECIALES DE EJECUCIÓN A CUMPLIR: La empresa adjudicataria deberá desarrollar",
            "DE LOS ABONOS A CUENTA SOBRE SU IMPORTE POR LAS OPERACIONES PREPARATORIAS REALIZADAS COMO INSTALACIONES Y ACOPIO DE MATERIALES O EQUIPOS DE MAQUINARIA PESADA ADSCRITOS A LA OBRA: □ No procede APARTADO X MEDIDAS PARA GARANTIZAR EL CUMPLIMIENTO DE LAS OBLIGACIONES MEDIOAMBIENTALES, SOCIALES O LABORALES: CONDICIONES ESPECIALES DE EJECUCIÓN A CUMPLIR: La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo con la norma UNE/ISO 17001 o certificado equivalente. Además, la empresa adjudicataria deberá cumplir las siguientes condiciones: • Uso de",
            "los trabajos objeto del presente contrato aplicando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo con la norma UNE/ISO 17001 o certificado equivalente. Además, la empresa adjudicataria deberá cumplir las siguientes condiciones: • Uso de medios electrónicos y tipo de papel Toda la documentación y trabajos generados en la ejecución del contrato deberá presentarse preferentemente por medios electrónicos, y si fuera necesario su impresión en papel, este solo podrá ser de dos tipos: reciclado, con un mínimo 85 % de fibras reutilizadas y con proceso de blanqueado completamente libre de cloro, o ecológico. • Recogida selectiva de residuos",
            "electrónicos y tipo de papel Toda la documentación y trabajos generados en la ejecución del contrato deberá presentarse preferentemente por medios electrónicos, y si fuera necesario su impresión en papel, este solo podrá ser de dos tipos: reciclado, con un mínimo 85 % de fibras reutilizadas y con proceso de blanqueado completamente libre de cloro, o ecológico. • Recogida selectiva de residuos La empresa adjudicataria deberá contar con un plan de recogida selectiva y gestión de los residuos generados consecuencia de la prestación del objeto del contrato. La empresa adjudicataria deberá presentar cada seis meses un informe relativo al cumplimiento de dichas condiciones, tanto por parte de ella como por parte de las entidades con las que subcontrate prestaciones del contrato, acompañado de",
            "empresa adjudicataria deberá contar con un plan de recogida selectiva y gestión de los residuos generados consecuencia de la prestación del objeto del contrato. La empresa adjudicataria deberá presentar cada seis meses un informe relativo al cumplimiento de dichas condiciones, tanto por parte de ella como por parte de las entidades con las que subcontrate prestaciones del contrato, acompañado de una declaración responsable de veracidad. 25Igualmente, al final del contrato, la adjudicataria aportará una declaración responsable de cumplimiento de estas condiciones especiales de ejecución. ATRIBUCIÓN DE CARÁCTER DE OBLIGACIÓN ESENCIAL A LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: □ No APARTADO Y IMPORTE DE LOS GASTOS POR DESISTIMIENTO O RENUNCIA: Se aplicarán las normas relativas al régimen de responsabilidad patrimonial de "
        ],
        "text": "Dirección Facultativa de las obras, redactadas mensualmente con relación valorada de la obra ejecutada conforme al proyecto según resulte de las mediciones realizadas y los precios del contrato y serán tramitadas en los primeros diez días siguientes al mes que correspondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios vigentes del proyecto siempre que sea posible. Las unidades para las que no haya precio unitario en el proyecto se valorarán a partir de las facturas (IVA excluido) presentadas por los proveedores, a las que aplicará el coeficiente de adjudicación; este resultado se incrementará con el coeficiente de costes indirectos del proyecto aprobado. ABONOS A CUENTA: □ No SE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES □ No CONDICIONES DE LOS ABONOS A CUENTA SOBRE SU IMPORTE POR LAS OPERACIONES PREPARATORIAS REALIZADAS COMO INSTALACIONES Y ACOPIO DE MATERIALES O EQUIPOS DE MAQUINARIA PESADA ADSCRITOS A LA OBRA: □ No procede APARTADO X MEDIDAS PARA GARANTIZAR EL CUMPLIMIENTO DE LAS OBLIGACIONES MEDIOAMBIENTALES, SOCIALES O LABORALES: CONDICIONES ESPECIALES DE EJECUCIÓN A CUMPLIR: La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo con la norma UNE/ISO 17001 o certificado equivalente. Además, la empresa adjudicataria deberá cumplir las siguientes condiciones: • Uso de medios electrónicos y tipo de papel Toda la documentación y trabajos generados en la ejecución del contrato deberá presentarse preferentemente por medios electrónicos, y si fuera necesario su impresión en papel, este solo podrá ser de dos tipos: reciclado, con un mínimo 85 % de fibras reutilizadas y con proceso de blanqueado completamente libre de cloro, o ecológico. • Recogida selectiva de residuos La empresa adjudicataria deberá contar con un plan de recogida selectiva y gestión de los residuos generados consecuencia de la prestación del objeto del contrato. La empresa adjudicataria deberá presentar cada seis meses un informe relativo al cumplimiento de dichas condiciones, tanto por parte de ella como por parte de las entidades con las que subcontrate prestaciones del contrato, acompañado de una declaración responsable de veracidad. 25",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 26,
        "chunks": [
            "Igualmente, al final del contrato, la adjudicataria aportará una declaración responsable de cumplimiento de estas condiciones especiales de ejecución. ATRIBUCIÓN DE CARÁCTER DE OBLIGACIÓN ESENCIAL A LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: □ No APARTADO Y IMPORTE DE LOS GASTOS POR DESISTIMIENTO O RENUNCIA: Se aplicarán las normas relativas al régimen de responsabilidad patrimonial de las administraciones públicas al amparo del artículo 152.2 de la LCSP. OBSERVACIONES CONTRATACIÓN DEL CONTROL DE CALIDAD DE LA OBRA MEDIANTE UN CONTRATO INDEPENDIENTE □ No INCLUSION DEL CONTROL DE CALIDAD EN LA PROPIA OBRA: □ Sí 26"
        ],
        "text": "Igualmente, al final del contrato, la adjudicataria aportará una declaración responsable de cumplimiento de estas condiciones especiales de ejecución. ATRIBUCIÓN DE CARÁCTER DE OBLIGACIÓN ESENCIAL A LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: □ No APARTADO Y IMPORTE DE LOS GASTOS POR DESISTIMIENTO O RENUNCIA: Se aplicarán las normas relativas al régimen de responsabilidad patrimonial de las administraciones públicas al amparo del artículo 152.2 de la LCSP. OBSERVACIONES CONTRATACIÓN DEL CONTROL DE CALIDAD DE LA OBRA MEDIANTE UN CONTRATO INDEPENDIENTE □ No INCLUSION DEL CONTROL DE CALIDAD EN LA PROPIA OBRA: □ Sí 26",
        "tables": null,
        "sections": [
            "None"
        ]
    }
]