[
    {
        "page": 1,
        "chunks": [
            "ANEXO I CARACTERÍSTICAS PARTICULARES PARA LA ADJUDICACIÓN DEL CONTRATO ADMINISTRATIVO DE LA OBRA “INFRAESTRUCTURAS PRINCIPALES PARA LA CONVERSIÓN DE RIEGO TRADICIONAL A RIEGO LOCALIZADO EN LAS ZONAS REGABLES DE LA COMUNIDAD DE REGANTES Y USUARIOS POZO CRISTO DEL AMPARO Y SAN ROQUE Y DE LA COMUNIDAD DE REGANTES DEL RÍO VERNISA (VALENCIA)” MEDIANTE PROCEDIMIENTO ABIERTO SIMPLIFICADO APARTADO A N.º DE EXPEDIENTE DE CONTRATACIÓN: CNMY20/0201/16 NECESIDADES A SATISFACER CON LA CELEBRACIÓN DEL CONTRATO: Relación entre las necesidades que pretenden cubrirse y el objeto del contrato. Con este contrato se conseguirá el cambio del actual sistema de riego por gravedad por un sistema de riego localizado, lo que conlleva a un ahorro de agua y una mayor eficiencia en el riego. Como puede verse la",
            "N.º DE EXPEDIENTE DE CONTRATACIÓN: CNMY20/0201/16 NECESIDADES A SATISFACER CON LA CELEBRACIÓN DEL CONTRATO: Relación entre las necesidades que pretenden cubrirse y el objeto del contrato. Con este contrato se conseguirá el cambio del actual sistema de riego por gravedad por un sistema de riego localizado, lo que conlleva a un ahorro de agua y una mayor eficiencia en el riego. Como puede verse la relación entre la necesidad que se pretende cubrir y el objeto de la obra es clara, puesto que con la obra es evidente que se consigue resolver de inmediato la necesidad planteada, es directa, puesto que ésto se consigue sin necesidad de ninguna otra obra ni trámite y es proporcional, puesto que la solución planteada no utiliza soluciones, materiales o medios en exceso o cuya base tecnológica",
            "la relación entre la necesidad que se pretende cubrir y el objeto de la obra es clara, puesto que con la obra es evidente que se consigue resolver de inmediato la necesidad planteada, es directa, puesto que ésto se consigue sin necesidad de ninguna otra obra ni trámite y es proporcional, puesto que la solución planteada no utiliza soluciones, materiales o medios en exceso o cuya base tecnológica atente contra el principio de eficiencia en la contratación pública. Idoneidad del objeto del contrato y del contenido del contrato. La idoneidad del objeto del contrato se puede definir y cuantificar en la ejecución de las infraestructuras principales para el cambio del actual sistema de riego por gravedad por un sistema de riego localizado en las parcelas de la superficie regable de la comunidad",
            "contra el principio de eficiencia en la contratación pública. Idoneidad del objeto del contrato y del contenido del contrato. La idoneidad del objeto del contrato se puede definir y cuantificar en la ejecución de las infraestructuras principales para el cambio del actual sistema de riego por gravedad por un sistema de riego localizado en las parcelas de la superficie regable de la comunidad de regantes del Rio Vernisa y en una parte de la superficie de la comunidad de regantes y usuarios Pozo del Cristo del Amparo y San Roque (57,50 Has de las 100 Has de la superficie regable) situadas en los términos municipales de Llocnou de San Jeroni y Almiserà. En los distintos anejos del proyecto pueden verse los cálculos que demuestran que el dimensionamiento de los distintos elementos responden al",
            "del Rio Vernisa y en una parte de la superficie de la comunidad de regantes y usuarios Pozo del Cristo del Amparo y San Roque (57,50 Has de las 100 Has de la superficie regable) situadas en los términos municipales de Llocnou de San Jeroni y Almiserà. En los distintos anejos del proyecto pueden verse los cálculos que demuestran que el dimensionamiento de los distintos elementos responden al principio de eficiencia en la utilización de los fondos destinados a la realización de las obras, de acuerdo con el artículo 1 de la LCSP. Respecto a la idoneidad del contenido del contrato hay que señalar que: El presente contrato de obra queda definido como tal en el artículo 13 de la LCSP: \"Son contratos de obra aquellos que tienen por objeto (...) la ejecución de una obra\". Así mismo, de acuerdo",
            "de eficiencia en la utilización de los fondos destinados a la realización de las obras, de acuerdo con el artículo 1 de la LCSP. Respecto a la idoneidad del contenido del contrato hay que señalar que: El presente contrato de obra queda definido como tal en el artículo 13 de la LCSP: \"Son contratos de obra aquellos que tienen por objeto (...) la ejecución de una obra\". Así mismo, de acuerdo con el artículo 232.2 de la LCSP la obra a realizar se clasifica, según su objeto y naturaleza como \"obrade primer establecimiento\", ya que da lugar a la creación de bienes inmuebles. Así mismo se trata de un contrato administrativo, puesto que, de acuerdo con el artículo 25 de la LCSP, son contratos administrativos los contratos de obra que se celebren por una administración pública. En el marco del Programa de Desarrollo Rural de la Comunitat Valenciana 2014-2020, aprobado por la Comisión Europea m"
        ],
        "text": "ANEXO I CARACTERÍSTICAS PARTICULARES PARA LA ADJUDICACIÓN DEL CONTRATO ADMINISTRATIVO DE LA OBRA “INFRAESTRUCTURAS PRINCIPALES PARA LA CONVERSIÓN DE RIEGO TRADICIONAL A RIEGO LOCALIZADO EN LAS ZONAS REGABLES DE LA COMUNIDAD DE REGANTES Y USUARIOS POZO CRISTO DEL AMPARO Y SAN ROQUE Y DE LA COMUNIDAD DE REGANTES DEL RÍO VERNISA (VALENCIA)” MEDIANTE PROCEDIMIENTO ABIERTO SIMPLIFICADO APARTADO A N.º DE EXPEDIENTE DE CONTRATACIÓN: CNMY20/0201/16 NECESIDADES A SATISFACER CON LA CELEBRACIÓN DEL CONTRATO: Relación entre las necesidades que pretenden cubrirse y el objeto del contrato. Con este contrato se conseguirá el cambio del actual sistema de riego por gravedad por un sistema de riego localizado, lo que conlleva a un ahorro de agua y una mayor eficiencia en el riego. Como puede verse la relación entre la necesidad que se pretende cubrir y el objeto de la obra es clara, puesto que con la obra es evidente que se consigue resolver de inmediato la necesidad planteada, es directa, puesto que ésto se consigue sin necesidad de ninguna otra obra ni trámite y es proporcional, puesto que la solución planteada no utiliza soluciones, materiales o medios en exceso o cuya base tecnológica atente contra el principio de eficiencia en la contratación pública. Idoneidad del objeto del contrato y del contenido del contrato. La idoneidad del objeto del contrato se puede definir y cuantificar en la ejecución de las infraestructuras principales para el cambio del actual sistema de riego por gravedad por un sistema de riego localizado en las parcelas de la superficie regable de la comunidad de regantes del Rio Vernisa y en una parte de la superficie de la comunidad de regantes y usuarios Pozo del Cristo del Amparo y San Roque (57,50 Has de las 100 Has de la superficie regable) situadas en los términos municipales de Llocnou de San Jeroni y Almiserà. En los distintos anejos del proyecto pueden verse los cálculos que demuestran que el dimensionamiento de los distintos elementos responden al principio de eficiencia en la utilización de los fondos destinados a la realización de las obras, de acuerdo con el artículo 1 de la LCSP. Respecto a la idoneidad del contenido del contrato hay que señalar que: El presente contrato de obra queda definido como tal en el artículo 13 de la LCSP: \"Son contratos de obra aquellos que tienen por objeto (...) la ejecución de una obra\". Así mismo, de acuerdo con el artículo 232.2 de la LCSP la obra a realizar se clasifica, según su objeto y naturaleza como \"obra",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 2,
        "chunks": [
            "de primer establecimiento\", ya que da lugar a la creación de bienes inmuebles. Así mismo se trata de un contrato administrativo, puesto que, de acuerdo con el artículo 25 de la LCSP, son contratos administrativos los contratos de obra que se celebren por una administración pública. En el marco del Programa de Desarrollo Rural de la Comunitat Valenciana 2014-2020, aprobado por la Comisión Europea mediante Decisión C(2015) 5324 de fecha 28 de julio de 2015, se publicó la Orden 11/2017, de 21 de marzo, de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, por la que se regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos",
            "mediante Decisión C(2015) 5324 de fecha 28 de julio de 2015, se publicó la Orden 11/2017, de 21 de marzo, de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, por la que se regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del programa de desarrollo rural de la Comunitat Valenciana 2014-2020. Por la Resolución de 30 de junio de 2017, del director de la Agencia Valenciana de Fomento y Garantía Agraria, se realizó la convocatoria de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el",
            "en el marco del programa de desarrollo rural de la Comunitat Valenciana 2014-2020. Por la Resolución de 30 de junio de 2017, del director de la Agencia Valenciana de Fomento y Garantía Agraria, se realizó la convocatoria de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, medida 4 “Inversiones en activos físicos”, prioridades de desarrollo rural 4 “restaurar, preservar y mejorar los ecosistemas relacionados con la agricultura y la silvicultura” y 5 “promover la eficiencia de los recursos y fomentar el paso a una economía baja en carbono y capaz de adaptarse al cambio climático en los",
            "el marco del Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, medida 4 “Inversiones en activos físicos”, prioridades de desarrollo rural 4 “restaurar, preservar y mejorar los ecosistemas relacionados con la agricultura y la silvicultura” y 5 “promover la eficiencia de los recursos y fomentar el paso a una economía baja en carbono y capaz de adaptarse al cambio climático en los sectores: agrario, alimentario y forestal”. Por la RESOLUCIÓN de 17 de enero de 2018, del director general de Agricultura, Ganadería y Pesca, se publicó la admisión y exclusión de las solicitudes de financiación de las inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del Programa",
            "agrario, alimentario y forestal”. Por la RESOLUCIÓN de 17 de enero de 2018, del director general de Agricultura, Ganadería y Pesca, se publicó la admisión y exclusión de las solicitudes de financiación de las inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del Programa de desarrollo rural de la Comunitat Valenciana, entre las que estaba admitida la inversión propuesta por la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y de la comunidad de regantes del río Vernisa (Valencia). El apartado primero del anexo de la Orden 11/2017, de 21 de marzo, de la Conselleria d ´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, por la que se",
            "desarrollo rural de la Comunitat Valenciana, entre las que estaba admitida la inversión propuesta por la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y de la comunidad de regantes del río Vernisa (Valencia). El apartado primero del anexo de la Orden 11/2017, de 21 de marzo, de la Conselleria d ´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, por la que se regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana, define las infraestructuras de riego de entre las descritas en el apartado 1 \"Descripción del tipo de operación\", de la operación 4.3.1 \"Inversiones en infraestructuras públicas de regadío\" del PDR-CV 2014-2020, entre las que se encuentran las que conforman el objeto del presente",
            "regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana, define las infraestructuras de riego de entre las descritas en el apartado 1 \"Descripción del tipo de operación\", de la operación 4.3.1 \"Inversiones en infraestructuras públicas de regadío\" del PDR-CV 2014-2020, entre las que se encuentran las que conforman el objeto del presente contrato de obras. La condición de admisibilidad d del apartado segundo del anexo de la Orden 11/2017, de 21 de marzo, de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, es la de que se trate de obras de interés general respaldadas por un Plan de Obras aprobado por 2orden de la conselleria competente en materia de infraestructuras hidráulicas de regadío. La presente obra es una obra de interés general de la Comunidad Valenciana, tal y como se definen en la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana. En su artículo 88 se clasifican como de interés general agrario de la Comunitat Valenciana, entre otras, "
        ],
        "text": "de primer establecimiento\", ya que da lugar a la creación de bienes inmuebles. Así mismo se trata de un contrato administrativo, puesto que, de acuerdo con el artículo 25 de la LCSP, son contratos administrativos los contratos de obra que se celebren por una administración pública. En el marco del Programa de Desarrollo Rural de la Comunitat Valenciana 2014-2020, aprobado por la Comisión Europea mediante Decisión C(2015) 5324 de fecha 28 de julio de 2015, se publicó la Orden 11/2017, de 21 de marzo, de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, por la que se regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del programa de desarrollo rural de la Comunitat Valenciana 2014-2020. Por la Resolución de 30 de junio de 2017, del director de la Agencia Valenciana de Fomento y Garantía Agraria, se realizó la convocatoria de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, medida 4 “Inversiones en activos físicos”, prioridades de desarrollo rural 4 “restaurar, preservar y mejorar los ecosistemas relacionados con la agricultura y la silvicultura” y 5 “promover la eficiencia de los recursos y fomentar el paso a una economía baja en carbono y capaz de adaptarse al cambio climático en los sectores: agrario, alimentario y forestal”. Por la RESOLUCIÓN de 17 de enero de 2018, del director general de Agricultura, Ganadería y Pesca, se publicó la admisión y exclusión de las solicitudes de financiación de las inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del Programa de desarrollo rural de la Comunitat Valenciana, entre las que estaba admitida la inversión propuesta por la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y de la comunidad de regantes del río Vernisa (Valencia). El apartado primero del anexo de la Orden 11/2017, de 21 de marzo, de la Conselleria d ´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, por la que se regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana, define las infraestructuras de riego de entre las descritas en el apartado 1 \"Descripción del tipo de operación\", de la operación 4.3.1 \"Inversiones en infraestructuras públicas de regadío\" del PDR-CV 2014-2020, entre las que se encuentran las que conforman el objeto del presente contrato de obras. La condición de admisibilidad d del apartado segundo del anexo de la Orden 11/2017, de 21 de marzo, de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, es la de que se trate de obras de interés general respaldadas por un Plan de Obras aprobado por 2",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 3,
        "chunks": [
            "orden de la conselleria competente en materia de infraestructuras hidráulicas de regadío. La presente obra es una obra de interés general de la Comunidad Valenciana, tal y como se definen en la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana. En su artículo 88 se clasifican como de interés general agrario de la Comunitat Valenciana, entre otras, las conducciones de agua para riego, electrificaciones, instalaciones de bombeo y que conforman el objeto del presente contrato de obras. En el artículo 90 de la ley 5/2019, de 28 de febrero, de la Generalitat, se establece que las actuaciones directas en materia de infraestructuras agrarias deberán ser recogidas en planes de obras aprobados por orden de la Conselleria competente en materia de",
            "las conducciones de agua para riego, electrificaciones, instalaciones de bombeo y que conforman el objeto del presente contrato de obras. En el artículo 90 de la ley 5/2019, de 28 de febrero, de la Generalitat, se establece que las actuaciones directas en materia de infraestructuras agrarias deberán ser recogidas en planes de obras aprobados por orden de la Conselleria competente en materia de agricultura y que las obras de interés general de la Comunitat Valenciana incluidas en dichos planes podrán ser proyectadas, realizadas y sufragadas íntegramente por la conselleria competente en materia de agricultura. El Plan de Obras para la Modernización de los Regadíos en La Safor (Valencia) documento aprobado por Orden de la Conselleria de Agricultura, Pesca y Alimentación de 20 de octubre de",
            "y que las obras de interés general de la Comunitat Valenciana incluidas en dichos planes podrán ser proyectadas, realizadas y sufragadas íntegramente por la conselleria competente en materia de agricultura. El Plan de Obras para la Modernización de los Regadíos en La Safor (Valencia) documento aprobado por Orden de la Conselleria de Agricultura, Pesca y Alimentación de 20 de octubre de 2000 (DOGV Número 3.872 de 7/11/2000), clasifica las obras incluidas en el expediente de referencia como de interés general. Dicho plan de obras responde a la necesidad de aplicar la racionalidad y la planificación anticipada en la decisión de contratar con vistas al cumplimiento del principio de integridad, establecido en el artículo 1 de la LCSP. De acuerdo con el artículo segundo de la Orden 11/2017, las",
            "Número 3.872 de 7/11/2000), clasifica las obras incluidas en el expediente de referencia como de interés general. Dicho plan de obras responde a la necesidad de aplicar la racionalidad y la planificación anticipada en la decisión de contratar con vistas al cumplimiento del principio de integridad, establecido en el artículo 1 de la LCSP. De acuerdo con el artículo segundo de la Orden 11/2017, las inversiones que resulten seleccionadas se financiarán con cargo a las asignaciones previstas en el Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, siendo el importe máximo de la aportación pública de 17,9 millones de euros. Las operaciones están incluidas en la medida 4 Inversiones en activos físicos, en la que se enmarca la submedida 4.3 Apoyo a las inversiones en",
            "11/2017, las inversiones que resulten seleccionadas se financiarán con cargo a las asignaciones previstas en el Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, siendo el importe máximo de la aportación pública de 17,9 millones de euros. Las operaciones están incluidas en la medida 4 Inversiones en activos físicos, en la que se enmarca la submedida 4.3 Apoyo a las inversiones en infraestructura relacionada con el desarrollo, la modernización o la adaptación de la agricultura y silvicultura y, dentro de esta, la operación 4.3.1 Inversiones en infraestructuras públicas de regadío del Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, adoptado por la Comisión Europea el 28 de julio de 2015, y la financiación de las mismas se hará con cargo al proyecto de",
            "en infraestructura relacionada con el desarrollo, la modernización o la adaptación de la agricultura y silvicultura y, dentro de esta, la operación 4.3.1 Inversiones en infraestructuras públicas de regadío del Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, adoptado por la Comisión Europea el 28 de julio de 2015, y la financiación de las mismas se hará con cargo al proyecto de inversión FN750-Inversiones públicas en regadíos del capítulo VI de los presupuestos de la Agencia Valenciana de Fomento y Garantía Agraria. De acuerdo al apartado cuarto de la Orden 11/2017, el coste final de las operaciones será financiadas en un 70% por aportación pública, que corresponde al Fondo Europeo Agrícola de Desarrollo Rural (FEADER), al Ministerio de Agricultura, Pesca, Alimentación y",
            "FN750-Inversiones públicas en regadíos del capítulo VI de los presupuestos de la Agencia Valenciana de Fomento y Garantía Agraria. De acuerdo al apartado cuarto de la Orden 11/2017, el coste final de las operaciones será financiadas en un 70% por aportación pública, que corresponde al Fondo Europeo Agrícola de Desarrollo Rural (FEADER), al Ministerio de Agricultura, Pesca, Alimentación y Medio Ambiente y a la Generalitat Valenciana, y en un 30% por aportación de las comunidades de regantes. 3Así en la obra objeto del presente informe, por Resolución de fecha 20-02-2019 se le comunicó a la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y a la comunidad de regantes del río Vernisa (Valencia), que el precio base de licitación de la obra, IVA incluido, ascendía a 1.057.116,33 €, de los que 739.981,43 € se corresponden con el 70% de aportación pública y 317.134,90 € co"
        ],
        "text": "orden de la conselleria competente en materia de infraestructuras hidráulicas de regadío. La presente obra es una obra de interés general de la Comunidad Valenciana, tal y como se definen en la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana. En su artículo 88 se clasifican como de interés general agrario de la Comunitat Valenciana, entre otras, las conducciones de agua para riego, electrificaciones, instalaciones de bombeo y que conforman el objeto del presente contrato de obras. En el artículo 90 de la ley 5/2019, de 28 de febrero, de la Generalitat, se establece que las actuaciones directas en materia de infraestructuras agrarias deberán ser recogidas en planes de obras aprobados por orden de la Conselleria competente en materia de agricultura y que las obras de interés general de la Comunitat Valenciana incluidas en dichos planes podrán ser proyectadas, realizadas y sufragadas íntegramente por la conselleria competente en materia de agricultura. El Plan de Obras para la Modernización de los Regadíos en La Safor (Valencia) documento aprobado por Orden de la Conselleria de Agricultura, Pesca y Alimentación de 20 de octubre de 2000 (DOGV Número 3.872 de 7/11/2000), clasifica las obras incluidas en el expediente de referencia como de interés general. Dicho plan de obras responde a la necesidad de aplicar la racionalidad y la planificación anticipada en la decisión de contratar con vistas al cumplimiento del principio de integridad, establecido en el artículo 1 de la LCSP. De acuerdo con el artículo segundo de la Orden 11/2017, las inversiones que resulten seleccionadas se financiarán con cargo a las asignaciones previstas en el Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, siendo el importe máximo de la aportación pública de 17,9 millones de euros. Las operaciones están incluidas en la medida 4 Inversiones en activos físicos, en la que se enmarca la submedida 4.3 Apoyo a las inversiones en infraestructura relacionada con el desarrollo, la modernización o la adaptación de la agricultura y silvicultura y, dentro de esta, la operación 4.3.1 Inversiones en infraestructuras públicas de regadío del Programa de desarrollo rural de la Comunitat Valenciana 2014-2020, adoptado por la Comisión Europea el 28 de julio de 2015, y la financiación de las mismas se hará con cargo al proyecto de inversión FN750-Inversiones públicas en regadíos del capítulo VI de los presupuestos de la Agencia Valenciana de Fomento y Garantía Agraria. De acuerdo al apartado cuarto de la Orden 11/2017, el coste final de las operaciones será financiadas en un 70% por aportación pública, que corresponde al Fondo Europeo Agrícola de Desarrollo Rural (FEADER), al Ministerio de Agricultura, Pesca, Alimentación y Medio Ambiente y a la Generalitat Valenciana, y en un 30% por aportación de las comunidades de regantes. 3",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 4,
        "chunks": [
            "Así en la obra objeto del presente informe, por Resolución de fecha 20-02-2019 se le comunicó a la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y a la comunidad de regantes del río Vernisa (Valencia), que el precio base de licitación de la obra, IVA incluido, ascendía a 1.057.116,33 €, de los que 739.981,43 € se corresponden con el 70% de aportación pública y 317.134,90 € con el 30% de aportación de la Comunidad de Regantes. El apartado tercero de la Orden 11/2017 señala que las inversiones, una vez recepcionadas, serán entregadas a las comunidades de regantes en virtud del artículo 37 de la Ley 8/2002 de 5 de diciembre de ordenación y modernización de las estructuras agrarias de la Comunitat Valenciana, (actualmente artículo 92 de la Ley 5/2019, de 28 de febrero, de",
            "el 30% de aportación de la Comunidad de Regantes. El apartado tercero de la Orden 11/2017 señala que las inversiones, una vez recepcionadas, serán entregadas a las comunidades de regantes en virtud del artículo 37 de la Ley 8/2002 de 5 de diciembre de ordenación y modernización de las estructuras agrarias de la Comunitat Valenciana, (actualmente artículo 92 de la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana). Por tanto la finalidad de la realización de la obra es entregarla a su beneficiario, la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y la comunidad de regantes del río Vernisa (Valencia), una vez terminada, de acuerdo con lo establecido en el artículo 92 de la Ley 5/2019, de 28 de febrero, de la",
            "de la Generalitat, de estructuras agrarias de la Comunitat Valenciana). Por tanto la finalidad de la realización de la obra es entregarla a su beneficiario, la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y la comunidad de regantes del río Vernisa (Valencia), una vez terminada, de acuerdo con lo establecido en el artículo 92 de la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana, así como a la normativa patrimonial que le sea de aplicación. Por otra parte, el artículo 84 de la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana, se refiere a la competencia de la administración agraria valenciana, incluyendo entre sus funciones la proyección y la ejecución de las obras",
            "de estructuras agrarias de la Comunitat Valenciana, así como a la normativa patrimonial que le sea de aplicación. Por otra parte, el artículo 84 de la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana, se refiere a la competencia de la administración agraria valenciana, incluyendo entre sus funciones la proyección y la ejecución de las obras de interés general de la Comunitat Valenciana referidas en el árticulo 88. Son beneficiarias finales de las inversiones las comunidades de regantes de la Comunitat Valenciana que tengan reconocidos sus derechos de riego por la Confederación Hidrográfica correspondiente, sin perjuicio de que la ejecución de las obras se lleve acabo y se financie parcialmente por la Agencia Valenciana de Fomento y",
            "de interés general de la Comunitat Valenciana referidas en el árticulo 88. Son beneficiarias finales de las inversiones las comunidades de regantes de la Comunitat Valenciana que tengan reconocidos sus derechos de riego por la Confederación Hidrográfica correspondiente, sin perjuicio de que la ejecución de las obras se lleve acabo y se financie parcialmente por la Agencia Valenciana de Fomento y Garantía Agraria (AVFGA), a través de la dirección general competente en materia de regadíos, en virtud del Acuerdo de 26 de abril de 2012 por el que se delegan las funciones de autorización del pago de fondos FEADER entre el organismo pagador y los distintos órganos administrativos de la Conselleria de Agricultura, Pesca, Alimentación y Agua, así como de la Conselleria de Infraestructuras,",
            "y Garantía Agraria (AVFGA), a través de la dirección general competente en materia de regadíos, en virtud del Acuerdo de 26 de abril de 2012 por el que se delegan las funciones de autorización del pago de fondos FEADER entre el organismo pagador y los distintos órganos administrativos de la Conselleria de Agricultura, Pesca, Alimentación y Agua, así como de la Conselleria de Infraestructuras, Territorio y Medio Ambiente, y de la Conselleria de Gobernación, o acuerdo que lo sustituya (Acuerdo 26 de abril de 2012). DEFINICIÓN CONCRETA DEL OBJETO DEL CONTRATO DE OBRAS: Tal como hemos visto en el apartado anterior se construirán las siguientes actuaciones: Balsa de regulación de aguas superficiales: Se prevé la ejecución de una balsa circular construida con paneles de chapa de acero",
            "Territorio y Medio Ambiente, y de la Conselleria de Gobernación, o acuerdo que lo sustituya (Acuerdo 26 de abril de 2012). DEFINICIÓN CONCRETA DEL OBJETO DEL CONTRATO DE OBRAS: Tal como hemos visto en el apartado anterior se construirán las siguientes actuaciones: Balsa de regulación de aguas superficiales: Se prevé la ejecución de una balsa circular construida con paneles de chapa de acero atornillados de 2.992 m3 de volumen con 30,19 m de diámetro y 4,18 m de altura. Dicha balsa se prevé ejecutar 4en la parcela disponible en la partida del Pouhet junto a las actuales captaciones de aguas subterráneas. Su ejecución será semienterrada a fin de permitir su llenado desde las actuales conducciones de transporte de aguas superficiales y se prevé ejecutar una cubierta de chapa de acero sobre estructura metálica con el fin de evitar la proliferación de algas. Además, se prevé la conexión de la bals"
        ],
        "text": "Así en la obra objeto del presente informe, por Resolución de fecha 20-02-2019 se le comunicó a la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y a la comunidad de regantes del río Vernisa (Valencia), que el precio base de licitación de la obra, IVA incluido, ascendía a 1.057.116,33 €, de los que 739.981,43 € se corresponden con el 70% de aportación pública y 317.134,90 € con el 30% de aportación de la Comunidad de Regantes. El apartado tercero de la Orden 11/2017 señala que las inversiones, una vez recepcionadas, serán entregadas a las comunidades de regantes en virtud del artículo 37 de la Ley 8/2002 de 5 de diciembre de ordenación y modernización de las estructuras agrarias de la Comunitat Valenciana, (actualmente artículo 92 de la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana). Por tanto la finalidad de la realización de la obra es entregarla a su beneficiario, la comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y la comunidad de regantes del río Vernisa (Valencia), una vez terminada, de acuerdo con lo establecido en el artículo 92 de la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana, así como a la normativa patrimonial que le sea de aplicación. Por otra parte, el artículo 84 de la Ley 5/2019, de 28 de febrero, de la Generalitat, de estructuras agrarias de la Comunitat Valenciana, se refiere a la competencia de la administración agraria valenciana, incluyendo entre sus funciones la proyección y la ejecución de las obras de interés general de la Comunitat Valenciana referidas en el árticulo 88. Son beneficiarias finales de las inversiones las comunidades de regantes de la Comunitat Valenciana que tengan reconocidos sus derechos de riego por la Confederación Hidrográfica correspondiente, sin perjuicio de que la ejecución de las obras se lleve acabo y se financie parcialmente por la Agencia Valenciana de Fomento y Garantía Agraria (AVFGA), a través de la dirección general competente en materia de regadíos, en virtud del Acuerdo de 26 de abril de 2012 por el que se delegan las funciones de autorización del pago de fondos FEADER entre el organismo pagador y los distintos órganos administrativos de la Conselleria de Agricultura, Pesca, Alimentación y Agua, así como de la Conselleria de Infraestructuras, Territorio y Medio Ambiente, y de la Conselleria de Gobernación, o acuerdo que lo sustituya (Acuerdo 26 de abril de 2012). DEFINICIÓN CONCRETA DEL OBJETO DEL CONTRATO DE OBRAS: Tal como hemos visto en el apartado anterior se construirán las siguientes actuaciones: Balsa de regulación de aguas superficiales: Se prevé la ejecución de una balsa circular construida con paneles de chapa de acero atornillados de 2.992 m3 de volumen con 30,19 m de diámetro y 4,18 m de altura. Dicha balsa se prevé ejecutar 4",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 5,
        "chunks": [
            "en la parcela disponible en la partida del Pouhet junto a las actuales captaciones de aguas subterráneas. Su ejecución será semienterrada a fin de permitir su llenado desde las actuales conducciones de transporte de aguas superficiales y se prevé ejecutar una cubierta de chapa de acero sobre estructura metálica con el fin de evitar la proliferación de algas. Además, se prevé la conexión de la balsa con ambas captaciones de aguas subterráneas de manera que pueda servir de elemento regulador de las aguas extraídas de los sondeos. Arqueta de bombeo para inyección directa a red de las aguas almacenadas en la balsa: Se prevé la ejecución de una arqueta a pie de balsa donde se instalarán dos equipos de bombeo, los cuales se encuentran disponibles en las instalaciones de la Comunidad de Regantes,",
            "con ambas captaciones de aguas subterráneas de manera que pueda servir de elemento regulador de las aguas extraídas de los sondeos. Arqueta de bombeo para inyección directa a red de las aguas almacenadas en la balsa: Se prevé la ejecución de una arqueta a pie de balsa donde se instalarán dos equipos de bombeo, los cuales se encuentran disponibles en las instalaciones de la Comunidad de Regantes, para la inyección a la futura red de riego presurizado del agua almacenada en la balsa. Desde dicha arqueta de bombeo se centralizará la inyección de agua a la red de riego, de manera que pueda suministrarse caudal desde cualquiera de grupos de bombeo con capacidad para inyección a la red, suministrando cada grupo agua indistintamente a una u otra de las redes de distribución en que se subdividirá",
            "la inyección a la futura red de riego presurizado del agua almacenada en la balsa. Desde dicha arqueta de bombeo se centralizará la inyección de agua a la red de riego, de manera que pueda suministrarse caudal desde cualquiera de grupos de bombeo con capacidad para inyección a la red, suministrando cada grupo agua indistintamente a una u otra de las redes de distribución en que se subdividirá la instalación. Se prevé la instalación de una bomba auxiliar de achique. Conexión del sondeo de la Comunidad de Regantes del Río Vernisa con la balsa de regulación: La Comunidad de Regantes del Río Vernisa cuenta en su concesión con una captación de aguas subterráneas para el caso de ausencia de recursos superficiales. En esta instalación el grupo electrobomba instalado no tiene capacidad suficiente",
            "Se prevé la instalación de una bomba auxiliar de achique. Conexión del sondeo de la Comunidad de Regantes del Río Vernisa con la balsa de regulación: La Comunidad de Regantes del Río Vernisa cuenta en su concesión con una captación de aguas subterráneas para el caso de ausencia de recursos superficiales. En esta instalación el grupo electrobomba instalado no tiene capacidad suficiente para el suministro de agua a la futura red de riego localizado y por las características constructivas del sondeo existente, no resulta factible la ampliación a un grupo de mayor potencia, así pues se opta por mantener su función actual de suministro a las acequias de riego por gravedad, conectándose, además, a la balsa de regulación desde donde, el agua extraída, puede suministrarse a la red de riego",
            "el suministro de agua a la futura red de riego localizado y por las características constructivas del sondeo existente, no resulta factible la ampliación a un grupo de mayor potencia, así pues se opta por mantener su función actual de suministro a las acequias de riego por gravedad, conectándose, además, a la balsa de regulación desde donde, el agua extraída, puede suministrarse a la red de riego localizado mediante los equipos electrobomba instalados en la arqueta de bombeo. Se prevé pues, la ejecución de una arqueta de válvulas aguas abajo de la arqueta del brocal del pozo existente, con el objeto de distribuir el agua extraída bien a las acequias de riego por gravedad mediante la conducción de impulsión existente, o bien a la balsa de regulación que se proyecta. Conexión del sondeo de",
            "localizado mediante los equipos electrobomba instalados en la arqueta de bombeo. Se prevé pues, la ejecución de una arqueta de válvulas aguas abajo de la arqueta del brocal del pozo existente, con el objeto de distribuir el agua extraída bien a las acequias de riego por gravedad mediante la conducción de impulsión existente, o bien a la balsa de regulación que se proyecta. Conexión del sondeo de la Comunidad de Regantes y Usuarios Pozo Cristo del Amparo y San Roque con las instalaciones principales de modernización: 5La Comunidad de Regantes y Usuarios Pozo del Cristo del Amparo y San Roque cuenta para el suministro de agua a su zona regable con una captación de aguas subterráneas desde donde eleva el agua hasta la parte alta de su zona regable desde donde se distribuyen las aguas mediante canalización por gravedad. Para ello dispone de un grupo electrobomba el cual se ha comprobado que presenta peor rendimien"
        ],
        "text": "en la parcela disponible en la partida del Pouhet junto a las actuales captaciones de aguas subterráneas. Su ejecución será semienterrada a fin de permitir su llenado desde las actuales conducciones de transporte de aguas superficiales y se prevé ejecutar una cubierta de chapa de acero sobre estructura metálica con el fin de evitar la proliferación de algas. Además, se prevé la conexión de la balsa con ambas captaciones de aguas subterráneas de manera que pueda servir de elemento regulador de las aguas extraídas de los sondeos. Arqueta de bombeo para inyección directa a red de las aguas almacenadas en la balsa: Se prevé la ejecución de una arqueta a pie de balsa donde se instalarán dos equipos de bombeo, los cuales se encuentran disponibles en las instalaciones de la Comunidad de Regantes, para la inyección a la futura red de riego presurizado del agua almacenada en la balsa. Desde dicha arqueta de bombeo se centralizará la inyección de agua a la red de riego, de manera que pueda suministrarse caudal desde cualquiera de grupos de bombeo con capacidad para inyección a la red, suministrando cada grupo agua indistintamente a una u otra de las redes de distribución en que se subdividirá la instalación. Se prevé la instalación de una bomba auxiliar de achique. Conexión del sondeo de la Comunidad de Regantes del Río Vernisa con la balsa de regulación: La Comunidad de Regantes del Río Vernisa cuenta en su concesión con una captación de aguas subterráneas para el caso de ausencia de recursos superficiales. En esta instalación el grupo electrobomba instalado no tiene capacidad suficiente para el suministro de agua a la futura red de riego localizado y por las características constructivas del sondeo existente, no resulta factible la ampliación a un grupo de mayor potencia, así pues se opta por mantener su función actual de suministro a las acequias de riego por gravedad, conectándose, además, a la balsa de regulación desde donde, el agua extraída, puede suministrarse a la red de riego localizado mediante los equipos electrobomba instalados en la arqueta de bombeo. Se prevé pues, la ejecución de una arqueta de válvulas aguas abajo de la arqueta del brocal del pozo existente, con el objeto de distribuir el agua extraída bien a las acequias de riego por gravedad mediante la conducción de impulsión existente, o bien a la balsa de regulación que se proyecta. Conexión del sondeo de la Comunidad de Regantes y Usuarios Pozo Cristo del Amparo y San Roque con las instalaciones principales de modernización: 5",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 6,
        "chunks": [
            "La Comunidad de Regantes y Usuarios Pozo del Cristo del Amparo y San Roque cuenta para el suministro de agua a su zona regable con una captación de aguas subterráneas desde donde eleva el agua hasta la parte alta de su zona regable desde donde se distribuyen las aguas mediante canalización por gravedad. Para ello dispone de un grupo electrobomba el cual se ha comprobado que presenta peor rendimiento para el suministro a la futura red de riego localizado que otro equipo propiedad de la Comunidad de Regantes, por lo que se prevé la sustitución del equipo instalado en el sondeo. Por otra parte, dado que se prevé durante las primeras campañas de riego la coexistencia del riego tradicional y el riego localizado, se ha previsto la ejecución de una arqueta de válvulas aguas abajo de la arqueta",
            "para el suministro a la futura red de riego localizado que otro equipo propiedad de la Comunidad de Regantes, por lo que se prevé la sustitución del equipo instalado en el sondeo. Por otra parte, dado que se prevé durante las primeras campañas de riego la coexistencia del riego tradicional y el riego localizado, se ha previsto la ejecución de una arqueta de válvulas aguas abajo de la arqueta del brocal del pozo que permita la derivación de las aguas extraídas bien a la instalación de riego modernizada, o bien a la impulsión actual para el riego por gravedad. La conexión a las instalaciones modernizadas se realizará mediante conexión de la conducción de impulsión a ejecutar con la arqueta de bombeo a ejecutar a pie de la balsa de regulación Por otra parte, la instalación proyectada permite",
            "del pozo que permita la derivación de las aguas extraídas bien a la instalación de riego modernizada, o bien a la impulsión actual para el riego por gravedad. La conexión a las instalaciones modernizadas se realizará mediante conexión de la conducción de impulsión a ejecutar con la arqueta de bombeo a ejecutar a pie de la balsa de regulación Por otra parte, la instalación proyectada permite la conexión de este sondeo con la balsa de regulación a través de la arqueta de bombeo mediante el accionamiento manual de la válvula de mariposa que une la tubería de impulsión procedente del pozo con la conducción que conecta el depósito con la arqueta de bombeo. Cabezal de filtrado y abonado comunitario: Se prevé la ejecución de un cabezal de riego equipado con filtros de malla de limpieza",
            "la conexión de este sondeo con la balsa de regulación a través de la arqueta de bombeo mediante el accionamiento manual de la válvula de mariposa que une la tubería de impulsión procedente del pozo con la conducción que conecta el depósito con la arqueta de bombeo. Cabezal de filtrado y abonado comunitario: Se prevé la ejecución de un cabezal de riego equipado con filtros de malla de limpieza automática e instalación de fertirrigación consistente en bombas eléctricas dosificadoras y depósitos de poliéster reforzado con fibra de vidrio con una capacidad total para 26.000 litros. Dichos equipos de tratamiento de agua se ubicarán en una edificación formada por una nave a dos aguas de estructura metálica de 20,40 x 17,40 m en planta y 6,95 de altura de cornisa. La cimentación se proyecta con",
            "e instalación de fertirrigación consistente en bombas eléctricas dosificadoras y depósitos de poliéster reforzado con fibra de vidrio con una capacidad total para 26.000 litros. Dichos equipos de tratamiento de agua se ubicarán en una edificación formada por una nave a dos aguas de estructura metálica de 20,40 x 17,40 m en planta y 6,95 de altura de cornisa. La cimentación se proyecta con una cimentación superficial a base de zapatas aisladas y la cubierta con chapa conformada de acero galvanizado prelacada de 0,6 mm de espesor. La nave a su vez servirá como edificio para almacén de los equipos necesarios para la explotación y mantenimiento utilizados por las Comunidades de Regantes. Dentro del edificio destinado a cabezal de riego se ha previsto una estancia para dar servicio al personal",
            "superficial a base de zapatas aisladas y la cubierta con chapa conformada de acero galvanizado prelacada de 0,6 mm de espesor. La nave a su vez servirá como edificio para almacén de los equipos necesarios para la explotación y mantenimiento utilizados por las Comunidades de Regantes. Dentro del edificio destinado a cabezal de riego se ha previsto una estancia para dar servicio al personal de explotación y mantenimiento de las instalaciones de la Comunidad de Regantes en cuanto a vestuario y aseo antes y después de la jornada laboral, además se ha previsto una estancia para su uso en tareas de gestión y administración de la Comunidad de Regantes. Para el servicio de agua sanitaria, se ha previsto acometer a la cabecera de la red de riego y la instalación de un calentador de gas estanco",
            "y mantenimiento de las instalaciones de la Comunidad de Regantes en cuanto a vestuario y aseo antes y después de la jornada laboral, además se ha previsto una estancia para su uso en tareas de gestión y administración de la Comunidad de Regantes. Para el servicio de agua sanitaria, se ha previsto acometer a la cabecera de la red de riego y la instalación de un calentador de gas estanco para la producción instantánea de ACS, previéndose, además de la instalación de una fosa séptica, cuyos residuos allí almacenados deberán ser gestionados periódicamente mediante contratación por parte de la propiedad o empresa explotadora de una 6empresa de extracciones para su retirada y tratamiento. Sistema de telecontrol para la supervisión y gestión en remoto de las instalaciones: Se ha previsto un sistema de telemando para permitir la programación del funcionamiento de los distintos bombeos y su inyección a la presión necesaria para cada uno de los sectores de riego en que se ha dividido la zona regable a modernizar. Además, el sistem"
        ],
        "text": "La Comunidad de Regantes y Usuarios Pozo del Cristo del Amparo y San Roque cuenta para el suministro de agua a su zona regable con una captación de aguas subterráneas desde donde eleva el agua hasta la parte alta de su zona regable desde donde se distribuyen las aguas mediante canalización por gravedad. Para ello dispone de un grupo electrobomba el cual se ha comprobado que presenta peor rendimiento para el suministro a la futura red de riego localizado que otro equipo propiedad de la Comunidad de Regantes, por lo que se prevé la sustitución del equipo instalado en el sondeo. Por otra parte, dado que se prevé durante las primeras campañas de riego la coexistencia del riego tradicional y el riego localizado, se ha previsto la ejecución de una arqueta de válvulas aguas abajo de la arqueta del brocal del pozo que permita la derivación de las aguas extraídas bien a la instalación de riego modernizada, o bien a la impulsión actual para el riego por gravedad. La conexión a las instalaciones modernizadas se realizará mediante conexión de la conducción de impulsión a ejecutar con la arqueta de bombeo a ejecutar a pie de la balsa de regulación Por otra parte, la instalación proyectada permite la conexión de este sondeo con la balsa de regulación a través de la arqueta de bombeo mediante el accionamiento manual de la válvula de mariposa que une la tubería de impulsión procedente del pozo con la conducción que conecta el depósito con la arqueta de bombeo. Cabezal de filtrado y abonado comunitario: Se prevé la ejecución de un cabezal de riego equipado con filtros de malla de limpieza automática e instalación de fertirrigación consistente en bombas eléctricas dosificadoras y depósitos de poliéster reforzado con fibra de vidrio con una capacidad total para 26.000 litros. Dichos equipos de tratamiento de agua se ubicarán en una edificación formada por una nave a dos aguas de estructura metálica de 20,40 x 17,40 m en planta y 6,95 de altura de cornisa. La cimentación se proyecta con una cimentación superficial a base de zapatas aisladas y la cubierta con chapa conformada de acero galvanizado prelacada de 0,6 mm de espesor. La nave a su vez servirá como edificio para almacén de los equipos necesarios para la explotación y mantenimiento utilizados por las Comunidades de Regantes. Dentro del edificio destinado a cabezal de riego se ha previsto una estancia para dar servicio al personal de explotación y mantenimiento de las instalaciones de la Comunidad de Regantes en cuanto a vestuario y aseo antes y después de la jornada laboral, además se ha previsto una estancia para su uso en tareas de gestión y administración de la Comunidad de Regantes. Para el servicio de agua sanitaria, se ha previsto acometer a la cabecera de la red de riego y la instalación de un calentador de gas estanco para la producción instantánea de ACS, previéndose, además de la instalación de una fosa séptica, cuyos residuos allí almacenados deberán ser gestionados periódicamente mediante contratación por parte de la propiedad o empresa explotadora de una 6",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 7,
        "chunks": [
            "empresa de extracciones para su retirada y tratamiento. Sistema de telecontrol para la supervisión y gestión en remoto de las instalaciones: Se ha previsto un sistema de telemando para permitir la programación del funcionamiento de los distintos bombeos y su inyección a la presión necesaria para cada uno de los sectores de riego en que se ha dividido la zona regable a modernizar. Además, el sistema permitirá la supervisión y gestión manual en remoto de las infraestructuras principales de riego, tales como equipos electromecánicos, niveles de balsa, equipos de filtrado y fertirrigación y la apertura y cierre de válvulas. Instalación fotovoltaica para autoconsumo: En la parcela colindante a las dos captaciones de aguas subterráneas existentes, en la partida del Pouhet del término municipal",
            "permitirá la supervisión y gestión manual en remoto de las infraestructuras principales de riego, tales como equipos electromecánicos, niveles de balsa, equipos de filtrado y fertirrigación y la apertura y cierre de válvulas. Instalación fotovoltaica para autoconsumo: En la parcela colindante a las dos captaciones de aguas subterráneas existentes, en la partida del Pouhet del término municipal de Almiserà, se prevé la ejecución de una instalación fotovoltaica para autoconsumo de 100 kW en el emplazamiento de los bombeos de inyección directa a red. Está instalación contará con respaldo de red, y mediante la misma, se conseguirá evitar la necesidad de aumento de la potencia del centro de transformación existente, que se producirá con el funcionamiento simultaneo de la impulsión para el",
            "de Almiserà, se prevé la ejecución de una instalación fotovoltaica para autoconsumo de 100 kW en el emplazamiento de los bombeos de inyección directa a red. Está instalación contará con respaldo de red, y mediante la misma, se conseguirá evitar la necesidad de aumento de la potencia del centro de transformación existente, que se producirá con el funcionamiento simultaneo de la impulsión para el suministro de la superficie que permanece en riego tradicional, con el bombeo de inyección a la red de riego localizado. Dicha instalación se ejecutará sobre la cubierta de las edificaciones a construir hasta una potencia de 95 kW, mientras que 5 kW irán instalados en suelo. Para la conexión a red de dicha instalación generadora se proyecta la adecuación de la protección y medida del centro de",
            "el suministro de la superficie que permanece en riego tradicional, con el bombeo de inyección a la red de riego localizado. Dicha instalación se ejecutará sobre la cubierta de las edificaciones a construir hasta una potencia de 95 kW, mientras que 5 kW irán instalados en suelo. Para la conexión a red de dicha instalación generadora se proyecta la adecuación de la protección y medida del centro de transformación de cliente de la Comunidad de Regantes y Usuarios Pozo Cristo del Amparo y San Roque. Acondicionamiento de las acequias transporte existentes (Acequia de Almiserà y Acequia de Llocnou): Según tramos se prevén los siguientes trabajos a realizar: Recrecido de muros de las acequias, colocación de compuertas tajaderas, recubrimiento de las acequia mediante losas prefabricadas de",
            "de transformación de cliente de la Comunidad de Regantes y Usuarios Pozo Cristo del Amparo y San Roque. Acondicionamiento de las acequias transporte existentes (Acequia de Almiserà y Acequia de Llocnou): Según tramos se prevén los siguientes trabajos a realizar: Recrecido de muros de las acequias, colocación de compuertas tajaderas, recubrimiento de las acequia mediante losas prefabricadas de hormigón, ejecución de solera de hormigón en acequias con solera en tierras, sustitución de arquetas de derivación existentes a red de distribución de riego por gravedad, ejecución de arqueta de derivación a conducción de llenado de balsa de regulación a ejecutar, sustitución de recrecido de muro de acequia de ladrillo por recrecido de hormigón e impermeabilización de la acequia, impermeabilización",
            "ejecución de solera de hormigón en acequias con solera en tierras, sustitución de arquetas de derivación existentes a red de distribución de riego por gravedad, ejecución de arqueta de derivación a conducción de llenado de balsa de regulación a ejecutar, sustitución de recrecido de muro de acequia de ladrillo por recrecido de hormigón e impermeabilización de la acequia, impermeabilización de las acequias e instalación de reja de seguridad en accesos a tramos cubiertos. Todo ello de acuerdo con lo establecido en el proyecto 7LlocNouDeSantJeroni_Almisera_RE_2018SP143_PP_TransRiegoCRRioVernisaY2Pozos_EAC CÓDIGO /S C.P.V.: 31320000-5 Cables de distribución eléctrica 31321000-2 Líneas de energía eléctrica 31681200-5 Bombas eléctricas 31712331-9 Células fotovoltaicas 45231000-5 Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica 45231110-9 Trabajos de construcción de tendidos de tu"
        ],
        "text": "empresa de extracciones para su retirada y tratamiento. Sistema de telecontrol para la supervisión y gestión en remoto de las instalaciones: Se ha previsto un sistema de telemando para permitir la programación del funcionamiento de los distintos bombeos y su inyección a la presión necesaria para cada uno de los sectores de riego en que se ha dividido la zona regable a modernizar. Además, el sistema permitirá la supervisión y gestión manual en remoto de las infraestructuras principales de riego, tales como equipos electromecánicos, niveles de balsa, equipos de filtrado y fertirrigación y la apertura y cierre de válvulas. Instalación fotovoltaica para autoconsumo: En la parcela colindante a las dos captaciones de aguas subterráneas existentes, en la partida del Pouhet del término municipal de Almiserà, se prevé la ejecución de una instalación fotovoltaica para autoconsumo de 100 kW en el emplazamiento de los bombeos de inyección directa a red. Está instalación contará con respaldo de red, y mediante la misma, se conseguirá evitar la necesidad de aumento de la potencia del centro de transformación existente, que se producirá con el funcionamiento simultaneo de la impulsión para el suministro de la superficie que permanece en riego tradicional, con el bombeo de inyección a la red de riego localizado. Dicha instalación se ejecutará sobre la cubierta de las edificaciones a construir hasta una potencia de 95 kW, mientras que 5 kW irán instalados en suelo. Para la conexión a red de dicha instalación generadora se proyecta la adecuación de la protección y medida del centro de transformación de cliente de la Comunidad de Regantes y Usuarios Pozo Cristo del Amparo y San Roque. Acondicionamiento de las acequias transporte existentes (Acequia de Almiserà y Acequia de Llocnou): Según tramos se prevén los siguientes trabajos a realizar: Recrecido de muros de las acequias, colocación de compuertas tajaderas, recubrimiento de las acequia mediante losas prefabricadas de hormigón, ejecución de solera de hormigón en acequias con solera en tierras, sustitución de arquetas de derivación existentes a red de distribución de riego por gravedad, ejecución de arqueta de derivación a conducción de llenado de balsa de regulación a ejecutar, sustitución de recrecido de muro de acequia de ladrillo por recrecido de hormigón e impermeabilización de la acequia, impermeabilización de las acequias e instalación de reja de seguridad en accesos a tramos cubiertos. Todo ello de acuerdo con lo establecido en el proyecto 7",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 8,
        "chunks": [
            "LlocNouDeSantJeroni_Almisera_RE_2018SP143_PP_TransRiegoCRRioVernisaY2Pozos_EAC CÓDIGO /S C.P.V.: 31320000-5 Cables de distribución eléctrica 31321000-2 Líneas de energía eléctrica 31681200-5 Bombas eléctricas 31712331-9 Células fotovoltaicas 45231000-5 Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica 45231110-9 Trabajos de construcción de tendidos de tuberías 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232152-2 Trabajos de construcción de estaciones de bombeo 45315500-3 Instalaciones de media tensión 45231100-6 Trabajos generales de construcción de tuberías 45231110-9 Trabajos de construcción de tendidos de tuberías 45231111-6 Elevación y",
            "de tuberías 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232152-2 Trabajos de construcción de estaciones de bombeo 45315500-3 Instalaciones de media tensión 45231100-6 Trabajos generales de construcción de tuberías 45231110-9 Trabajos de construcción de tendidos de tuberías 45231111-6 Elevación y reinstalación de tuberías 45231112-3 Instalación de sistema de tuberías 45231113-0 Trabajos de reinstalación de tuberías 45231300-8 Trabajos de construcción de tuberías para agua y aguas residuales 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232130-2 Trabajos de construcción de canalizaciones de",
            "reinstalación de tuberías 45231112-3 Instalación de sistema de tuberías 45231113-0 Trabajos de reinstalación de tuberías 45231300-8 Trabajos de construcción de tuberías para agua y aguas residuales 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232130-2 Trabajos de construcción de canalizaciones de aguas pluviales 45232150-8 Trabajos relacionados con tuberías de distribución de agua 45232151-5 Trabajos de construcción de reacondicionamiento de canalizaciones de agua 45232152-2 Trabajos de construcción de estaciones de bombeo. 45247111-1 Trabajos de construcción de acequias. 45247112-8 Trabajos de construcción de canales de desagüe. 45213260-3 Trabajos de construcción de depósitos. APARTADO B",
            "pluviales 45232150-8 Trabajos relacionados con tuberías de distribución de agua 45232151-5 Trabajos de construcción de reacondicionamiento de canalizaciones de agua 45232152-2 Trabajos de construcción de estaciones de bombeo. 45247111-1 Trabajos de construcción de acequias. 45247112-8 Trabajos de construcción de canales de desagüe. 45213260-3 Trabajos de construcción de depósitos. APARTADO B DIVISIÓN EN LOTES: [SELECCIONADO] NO Motivos de justificación: Las actuaciones incluidas en el proyecto son las definidas en el objeto del contrato. Como puede verse todas estas actuaciones están íntimamente relacionadas, de manera que forman un todo definido en un único proyecto, por lo que la ejecución independiente de estas prestaciones 8implicaría un alto riesgo de incorrecta ejecución desde el punto de vista técnico, siendo necesaria la coordinación de su ejecución para conseguir la adecuada ejecución del mismo. □ SI Deficición de los lotes conforme a la naturaleza o el objeto del contrato: LOTE N.º DENOMINACIÓN/DEFINICIÓN LIMITACIONES RESPECTO DE LOS LOTES PREVISTOS: No se establece lotes. □ No se prevén limitaciones. □ Se prev"
        ],
        "text": "LlocNouDeSantJeroni_Almisera_RE_2018SP143_PP_TransRiegoCRRioVernisaY2Pozos_EAC CÓDIGO /S C.P.V.: 31320000-5 Cables de distribución eléctrica 31321000-2 Líneas de energía eléctrica 31681200-5 Bombas eléctricas 31712331-9 Células fotovoltaicas 45231000-5 Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica 45231110-9 Trabajos de construcción de tendidos de tuberías 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232152-2 Trabajos de construcción de estaciones de bombeo 45315500-3 Instalaciones de media tensión 45231100-6 Trabajos generales de construcción de tuberías 45231110-9 Trabajos de construcción de tendidos de tuberías 45231111-6 Elevación y reinstalación de tuberías 45231112-3 Instalación de sistema de tuberías 45231113-0 Trabajos de reinstalación de tuberías 45231300-8 Trabajos de construcción de tuberías para agua y aguas residuales 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232130-2 Trabajos de construcción de canalizaciones de aguas pluviales 45232150-8 Trabajos relacionados con tuberías de distribución de agua 45232151-5 Trabajos de construcción de reacondicionamiento de canalizaciones de agua 45232152-2 Trabajos de construcción de estaciones de bombeo. 45247111-1 Trabajos de construcción de acequias. 45247112-8 Trabajos de construcción de canales de desagüe. 45213260-3 Trabajos de construcción de depósitos. APARTADO B DIVISIÓN EN LOTES: [SELECCIONADO] NO Motivos de justificación: Las actuaciones incluidas en el proyecto son las definidas en el objeto del contrato. Como puede verse todas estas actuaciones están íntimamente relacionadas, de manera que forman un todo definido en un único proyecto, por lo que la ejecución independiente de estas prestaciones 8",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 9,
        "chunks": [
            "implicaría un alto riesgo de incorrecta ejecución desde el punto de vista técnico, siendo necesaria la coordinación de su ejecución para conseguir la adecuada ejecución del mismo. □ SI Deficición de los lotes conforme a la naturaleza o el objeto del contrato: LOTE N.º DENOMINACIÓN/DEFINICIÓN LIMITACIONES RESPECTO DE LOS LOTES PREVISTOS: No se establece lotes. □ No se prevén limitaciones. □ Se prevé limitación: □ Número de lotes a los que un mismo licitador puede presentar oferta: □ Número de lotes que pueden adjudicarse a cada licitador: □ Criterios o normas (objetivas y no discriminatorias) que se aplican cuando, como consecuencia de la aplicación de los criterios de adjudicación, un licitador pueda resultar adjudicatario de un número de lotes que exceda el máximo indicado en el anuncio y",
            "limitación: □ Número de lotes a los que un mismo licitador puede presentar oferta: □ Número de lotes que pueden adjudicarse a cada licitador: □ Criterios o normas (objetivas y no discriminatorias) que se aplican cuando, como consecuencia de la aplicación de los criterios de adjudicación, un licitador pueda resultar adjudicatario de un número de lotes que exceda el máximo indicado en el anuncio y en el pliego: ……… □ Adjudicación de un único lote a cada licitador. □ Adjudicación de …… lotes a cada licitador: - En su caso, adjudicación a una oferta integradora en cumplimiento de todos los requisitos del art. 99.5 LCSP. - Combinación/es de lotes. - Solvencia y capacidad exigida para cada combinación. SE CONSIDERA CANDIDATO O LICITADOR A EFECTOS DE LAS LIMITACIONES: No se establecen lotes □ A",
            "en el pliego: ……… □ Adjudicación de un único lote a cada licitador. □ Adjudicación de …… lotes a cada licitador: - En su caso, adjudicación a una oferta integradora en cumplimiento de todos los requisitos del art. 99.5 LCSP. - Combinación/es de lotes. - Solvencia y capacidad exigida para cada combinación. SE CONSIDERA CANDIDATO O LICITADOR A EFECTOS DE LAS LIMITACIONES: No se establecen lotes □ A las uniones de empresarios. □ A los componentes de las uniones de empresarios. EN RELACIÓN CON CENTROS ESPECIALES DE EMPLEO DE INICIATIVA SOCIAL O EMPRESAS DE IN- SERCIÓN: 9  empleo protegido, de conformidad con lo dispuesto en la Disposición Adicional cuarta LCSP:  [SELECCIONADO] No se reserva un porcentaje mínimo de ejecución. APARTADO C ÓRGANO DE CONTRATACIÓN Y OTROS ÓRGANOS ADMINISTRATIVOS : Consellera de Agricultura, Desarrollo Rural, Emergencia Climática y Transición Ecológica CÓDIGO DIR3: OFICINA CONTABLE: GE0006297 Intervención Delegada ÓRGANO GESTOR: A100175"
        ],
        "text": "implicaría un alto riesgo de incorrecta ejecución desde el punto de vista técnico, siendo necesaria la coordinación de su ejecución para conseguir la adecuada ejecución del mismo. □ SI Deficición de los lotes conforme a la naturaleza o el objeto del contrato: LOTE N.º DENOMINACIÓN/DEFINICIÓN LIMITACIONES RESPECTO DE LOS LOTES PREVISTOS: No se establece lotes. □ No se prevén limitaciones. □ Se prevé limitación: □ Número de lotes a los que un mismo licitador puede presentar oferta: □ Número de lotes que pueden adjudicarse a cada licitador: □ Criterios o normas (objetivas y no discriminatorias) que se aplican cuando, como consecuencia de la aplicación de los criterios de adjudicación, un licitador pueda resultar adjudicatario de un número de lotes que exceda el máximo indicado en el anuncio y en el pliego: ……… □ Adjudicación de un único lote a cada licitador. □ Adjudicación de …… lotes a cada licitador: - En su caso, adjudicación a una oferta integradora en cumplimiento de todos los requisitos del art. 99.5 LCSP. - Combinación/es de lotes. - Solvencia y capacidad exigida para cada combinación. SE CONSIDERA CANDIDATO O LICITADOR A EFECTOS DE LAS LIMITACIONES: No se establecen lotes □ A las uniones de empresarios. □ A los componentes de las uniones de empresarios. EN RELACIÓN CON CENTROS ESPECIALES DE EMPLEO DE INICIATIVA SOCIAL O EMPRESAS DE IN- SERCIÓN: 9",
        "tables": [
            [
                "LOTE N.º",
                "DENOMINACIÓN/DEFINICIÓN"
            ],
            [
                "",
                ""
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 10,
        "chunks": [
            "empleo protegido, de conformidad con lo dispuesto en la Disposición Adicional cuarta LCSP:  [SELECCIONADO] No se reserva un porcentaje mínimo de ejecución. APARTADO C ÓRGANO DE CONTRATACIÓN Y OTROS ÓRGANOS ADMINISTRATIVOS : Consellera de Agricultura, Desarrollo Rural, Emergencia Climática y Transición Ecológica CÓDIGO DIR3: OFICINA CONTABLE: GE0006297 Intervención Delegada ÓRGANO GESTOR: A10017551 Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. UNIDAD TRAMITADORA: A10017866 Subdirección General de Estructuras Agrarias y Cooperativismo. TRAMITACIÓN: [SELECCIONADO] Ordinaria Teniendo en cuenta que el valor estimado del contrato es de 873.649,86 €, menor a 2.000.000 €, y que los criterios de adjudicación evaluables mediante juicio de valor",
            "Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. UNIDAD TRAMITADORA: A10017866 Subdirección General de Estructuras Agrarias y Cooperativismo. TRAMITACIÓN: [SELECCIONADO] Ordinaria Teniendo en cuenta que el valor estimado del contrato es de 873.649,86 €, menor a 2.000.000 €, y que los criterios de adjudicación evaluables mediante juicio de valor suponen menos del 25 % del total, se elige el procedimiento Abierto simplificado para la licitación del contrato.   y suficiente una vez aprobado el presupuesto de la Generalitat del ejercicio, así como al cumplimiento de los requisitos concretos de tramitación dictados por la Conselleria competente en materia de hacienda. TRAMITACIÓN ESPECIALMENTE SUMARIA DEL PROCEDIMIENTO ABIERTO SIMPLIFICADO PARA",
            "menos del 25 % del total, se elige el procedimiento Abierto simplificado para la licitación del contrato.   y suficiente una vez aprobado el presupuesto de la Generalitat del ejercicio, así como al cumplimiento de los requisitos concretos de tramitación dictados por la Conselleria competente en materia de hacienda. TRAMITACIÓN ESPECIALMENTE SUMARIA DEL PROCEDIMIENTO ABIERTO SIMPLIFICADO PARA CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 80.000 EUROS 10[SELECCIONADO] No  PERFIL DE CONTRATANTE: https://contrataciondelestado.es APARTADO D Número DE SOBRES ELECTRÓNICOS A PRESENTAR POR LOS LICITADORES : [SELECCIONADO] Sobre Número1: Declaración responsable según modelo del Anexo II del PCAP y documentación relacionada con los criterios valorables mediante un juicio de valor . [SELECCIONADO] Sobre Número2: Oferta económica y documentación relacionada"
        ],
        "text": "  empleo protegido, de conformidad con lo dispuesto en la Disposición Adicional cuarta LCSP:  [SELECCIONADO] No se reserva un porcentaje mínimo de ejecución. APARTADO C ÓRGANO DE CONTRATACIÓN Y OTROS ÓRGANOS ADMINISTRATIVOS : Consellera de Agricultura, Desarrollo Rural, Emergencia Climática y Transición Ecológica CÓDIGO DIR3: OFICINA CONTABLE: GE0006297 Intervención Delegada ÓRGANO GESTOR: A10017551 Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. UNIDAD TRAMITADORA: A10017866 Subdirección General de Estructuras Agrarias y Cooperativismo. TRAMITACIÓN: [SELECCIONADO] Ordinaria Teniendo en cuenta que el valor estimado del contrato es de 873.649,86 €, menor a 2.000.000 €, y que los criterios de adjudicación evaluables mediante juicio de valor suponen menos del 25 % del total, se elige el procedimiento Abierto simplificado para la licitación del contrato.   y suficiente una vez aprobado el presupuesto de la Generalitat del ejercicio, así como al cumplimiento de los requisitos concretos de tramitación dictados por la Conselleria competente en materia de hacienda. TRAMITACIÓN ESPECIALMENTE SUMARIA DEL PROCEDIMIENTO ABIERTO SIMPLIFICADO PARA CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 80.000 EUROS 10",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 11,
        "chunks": [
            "[SELECCIONADO] No  PERFIL DE CONTRATANTE: https://contrataciondelestado.es APARTADO D Número DE SOBRES ELECTRÓNICOS A PRESENTAR POR LOS LICITADORES : [SELECCIONADO] Sobre Número1: Declaración responsable según modelo del Anexo II del PCAP y documentación relacionada con los criterios valorables mediante un juicio de valor . [SELECCIONADO] Sobre Número2: Oferta económica y documentación relacionada con los criterios de adjudicación valorables de forma automática o aritmética.  CRITERIOS DE ADJUDICACIÓN DEL PROCEDIMIENTO ABIERTO  [SELECCIONADO] Varios criterios. Pluralidad de criterios de adjudicación basándose en la mejor relación calidad precio. SUBASTA ELECTRÓNICA [SELECCIONADO] NO  LCSP. CARÁCTER VINCULANTE DE LAS RESPUESTAS A LAS SOLICITUDES DE ACLARACIONES DEL PLIEGO:  [SELECCIONADO]",
            "con los criterios de adjudicación valorables de forma automática o aritmética.  CRITERIOS DE ADJUDICACIÓN DEL PROCEDIMIENTO ABIERTO  [SELECCIONADO] Varios criterios. Pluralidad de criterios de adjudicación basándose en la mejor relación calidad precio. SUBASTA ELECTRÓNICA [SELECCIONADO] NO  LCSP. CARÁCTER VINCULANTE DE LAS RESPUESTAS A LAS SOLICITUDES DE ACLARACIONES DEL PLIEGO:  [SELECCIONADO] SI MODIFICACIÓN DEL PLAZO DE SOLICITUD DE INFORMACIÓN ADICIONAL O DOCUMENTACIÓN COMPLEMENTARIA (ART. 138.3 LCSP): [SELECCIONADO] NO 11 LOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE REALIZARÁ:   [SELECCIONADO] Por combinación de los sistemas anteriores. PLAZO PARA LA PRESENTACIÓN DE PROPOSICIONES: Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás documentación complementaria de la licitación a través de medios no electrónicos: [SELECCIONADO] "
        ],
        "text": "[SELECCIONADO] No  PERFIL DE CONTRATANTE: https://contrataciondelestado.es APARTADO D Número DE SOBRES ELECTRÓNICOS A PRESENTAR POR LOS LICITADORES : [SELECCIONADO] Sobre Número1: Declaración responsable según modelo del Anexo II del PCAP y documentación relacionada con los criterios valorables mediante un juicio de valor . [SELECCIONADO] Sobre Número2: Oferta económica y documentación relacionada con los criterios de adjudicación valorables de forma automática o aritmética.  CRITERIOS DE ADJUDICACIÓN DEL PROCEDIMIENTO ABIERTO  [SELECCIONADO] Varios criterios. Pluralidad de criterios de adjudicación basándose en la mejor relación calidad precio. SUBASTA ELECTRÓNICA [SELECCIONADO] NO  LCSP. CARÁCTER VINCULANTE DE LAS RESPUESTAS A LAS SOLICITUDES DE ACLARACIONES DEL PLIEGO:  [SELECCIONADO] SI MODIFICACIÓN DEL PLAZO DE SOLICITUD DE INFORMACIÓN ADICIONAL O DOCUMENTACIÓN COMPLEMENTARIA (ART. 138.3 LCSP): [SELECCIONADO] NO 11",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 12,
        "chunks": [
            "LOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE REALIZARÁ:   [SELECCIONADO] Por combinación de los sistemas anteriores. PLAZO PARA LA PRESENTACIÓN DE PROPOSICIONES: Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás documentación complementaria de la licitación a través de medios no electrónicos: [SELECCIONADO] NO  Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in situ» de la documentación: [SELECCIONADO] NO  NIVEL DE SEGURIDAD EXIGIBLE PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICA EN LOS DIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN: MEDIO DE NOTIFICACIÓN ELECTRÓNICA:  X  APARTADO E PRESUPUESTO BASE DE LICITACIÓN DEL CONTRATO: El Presupuesto",
            "Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in situ» de la documentación: [SELECCIONADO] NO  NIVEL DE SEGURIDAD EXIGIBLE PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICA EN LOS DIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN: MEDIO DE NOTIFICACIÓN ELECTRÓNICA:  X  APARTADO E PRESUPUESTO BASE DE LICITACIÓN DEL CONTRATO: El Presupuesto Base de Licitación del Contrato asciende a: 873.649,86 €, más 183.466,47 €, en concepto de IVA (21%) El Presupuesto Base de Licitación del Contrato asciende a: OCHOCIENTOS SETENTA Y TRES MIL SEISCIENTOS CUARENTA Y NUEVE euros con OCHENTA Y SEIS céntimos más CIENTO OCHENTA Y TRES MIL CUATROCIENTOS SESENTA Y SEIS euros con CUARENTA Y SIETE 12céntimos en concepto de IVA (21%). Presupuesto Base de Licitación (IVA incluido): 1.057.116,33 €, UN MILLÓN CINCUENTA Y SIETE MIL CIENTO DIECISÉIS euros con TREINTA Y TRES céntimos. Esta cantidad obedece al siguiente desglose: □ Presupuesto de ejecución Material de la obra (P.E.M.): 734.159,55 €. □ Gastos generales: 95.440,74 €. □ Beneficio Industrial: 44.049,57 €. Para el desglose de los costes l"
        ],
        "text": " LOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE REALIZARÁ:   [SELECCIONADO] Por combinación de los sistemas anteriores. PLAZO PARA LA PRESENTACIÓN DE PROPOSICIONES: Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás documentación complementaria de la licitación a través de medios no electrónicos: [SELECCIONADO] NO  Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in situ» de la documentación: [SELECCIONADO] NO  NIVEL DE SEGURIDAD EXIGIBLE PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICA EN LOS DIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN: MEDIO DE NOTIFICACIÓN ELECTRÓNICA:  X  APARTADO E PRESUPUESTO BASE DE LICITACIÓN DEL CONTRATO: El Presupuesto Base de Licitación del Contrato asciende a: 873.649,86 €, más 183.466,47 €, en concepto de IVA (21%) El Presupuesto Base de Licitación del Contrato asciende a: OCHOCIENTOS SETENTA Y TRES MIL SEISCIENTOS CUARENTA Y NUEVE euros con OCHENTA Y SEIS céntimos más CIENTO OCHENTA Y TRES MIL CUATROCIENTOS SESENTA Y SEIS euros con CUARENTA Y SIETE 12",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 13,
        "chunks": [
            "céntimos en concepto de IVA (21%). Presupuesto Base de Licitación (IVA incluido): 1.057.116,33 €, UN MILLÓN CINCUENTA Y SIETE MIL CIENTO DIECISÉIS euros con TREINTA Y TRES céntimos. Esta cantidad obedece al siguiente desglose: □ Presupuesto de ejecución Material de la obra (P.E.M.): 734.159,55 €. □ Gastos generales: 95.440,74 €. □ Beneficio Industrial: 44.049,57 €. Para el desglose de los costes laborales se parte de la información proporcionada por el proyecto en el documento Presupuesto, y como convenio de referencia el Convenio Colectivo de trabajo del sector de la Construcción y Obras públicas para la provincia de Valencia (Resolución de 29 de mayo de 2018 de la Dirección Territorial de Economía Sostenible, Sectores Productivos, Comercio y Trabajo; BOP núm. 113, de 13 de junio de 2018",
            "se parte de la información proporcionada por el proyecto en el documento Presupuesto, y como convenio de referencia el Convenio Colectivo de trabajo del sector de la Construcción y Obras públicas para la provincia de Valencia (Resolución de 29 de mayo de 2018 de la Dirección Territorial de Economía Sostenible, Sectores Productivos, Comercio y Trabajo; BOP núm. 113, de 13 de junio de 2018 (2018-2021). Este convenio no establece distinción por razón de género. 13Salario base Complemento actividad Gratificaciones extraordinarias (€/año) Remuneración Nivel Área funcional €/día €/año €/día €/año Verano Navidad Vacaciones anual VII Oficial de 1ª 29,82 9.989,70 17,64 4.145,40 1.594,78 1.594,78 1.594,78 18.919,44 XI Peón especializado 27,87 9.336,45 15,16 3.562,60 1.454,68 1.454,68 1.454,68 17.263,09 El importe correspondiente al salario base (€/año) se obtiene"
        ],
        "text": "céntimos en concepto de IVA (21%). Presupuesto Base de Licitación (IVA incluido): 1.057.116,33 €, UN MILLÓN CINCUENTA Y SIETE MIL CIENTO DIECISÉIS euros con TREINTA Y TRES céntimos. Esta cantidad obedece al siguiente desglose: □ Presupuesto de ejecución Material de la obra (P.E.M.): 734.159,55 €. □ Gastos generales: 95.440,74 €. □ Beneficio Industrial: 44.049,57 €. Para el desglose de los costes laborales se parte de la información proporcionada por el proyecto en el documento Presupuesto, y como convenio de referencia el Convenio Colectivo de trabajo del sector de la Construcción y Obras públicas para la provincia de Valencia (Resolución de 29 de mayo de 2018 de la Dirección Territorial de Economía Sostenible, Sectores Productivos, Comercio y Trabajo; BOP núm. 113, de 13 de junio de 2018 (2018-2021). Este convenio no establece distinción por razón de género. 13",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 14,
        "chunks": [
            "Salario base Complemento actividad Gratificaciones extraordinarias (€/año) Remuneración Nivel Área funcional €/día €/año €/día €/año Verano Navidad Vacaciones anual VII Oficial de 1ª 29,82 9.989,70 17,64 4.145,40 1.594,78 1.594,78 1.594,78 18.919,44 XI Peón especializado 27,87 9.336,45 15,16 3.562,60 1.454,68 1.454,68 1.454,68 17.263,09 El importe correspondiente al salario base (€/año) se obtiene de multiplicar la retribución de €/día por 335 días (cifra obtenida al sustraer los 30 días de vacaciones a los 365 días del año). El importe correspondiente al complemento de actividad (€/año) se obtiene de multiplicar la retri- bución de €/día por 235 días laborables efectivamente trabajados (cifra obtenida al sustraer los 96 días correspondientes a sábados y domingos, los 21 días laborales de",
            "de multiplicar la retribución de €/día por 335 días (cifra obtenida al sustraer los 30 días de vacaciones a los 365 días del año). El importe correspondiente al complemento de actividad (€/año) se obtiene de multiplicar la retri- bución de €/día por 235 días laborables efectivamente trabajados (cifra obtenida al sustraer los 96 días correspondientes a sábados y domingos, los 21 días laborales de vacaciones y los 13 días festi- vos a los 365 días del año). Aplicando las bases y tipos de cotización de 2020, la remuneración anual y el coste total por hora quedaría de la siguiente manera: Cargas sociales a pagar por la empresa y trabajador TOTAL Seguro Formación Seguridad Seguro FOGASA desempleo profesional social 28,3 % accidente 0,2 % Nivel Área funcional 7,05 % 0,7 % €/año €/hora VII",
            "de vacaciones y los 13 días festi- vos a los 365 días del año). Aplicando las bases y tipos de cotización de 2020, la remuneración anual y el coste total por hora quedaría de la siguiente manera: Cargas sociales a pagar por la empresa y trabajador TOTAL Seguro Formación Seguridad Seguro FOGASA desempleo profesional social 28,3 % accidente 0,2 % Nivel Área funcional 7,05 % 0,7 % €/año €/hora VII Oficial de 1ª 5.354,20 1.333,82 1050 37,84 132,44 26.827,74 15,45 XI Peón especializado 4.885,45 1.217,05 1050 34,53 120,84 24.570,96 14,15 De acuerdo con la información proporcionada por el proyecto en el documento Presupuesto, el comparativo entre el coste horario del proyecto y el del convenio sería: CONVENIO DE LA CONSTRUCCIÓN PROYECTO (€) (€) GRUPO ¿CUMPLE CONVENIO COSTE HORA COSTE HORA",
            "VII Oficial de 1ª 5.354,20 1.333,82 1050 37,84 132,44 26.827,74 15,45 XI Peón especializado 4.885,45 1.217,05 1050 34,53 120,84 24.570,96 14,15 De acuerdo con la información proporcionada por el proyecto en el documento Presupuesto, el comparativo entre el coste horario del proyecto y el del convenio sería: CONVENIO DE LA CONSTRUCCIÓN PROYECTO (€) (€) GRUPO ¿CUMPLE CONVENIO COSTE HORA COSTE HORA CONVENIO? VII Oficial de 1ª 15,45 16,07 Sí XI Peón especializado 14,15 14,51 Sí En el documento \"presupuesto\" del proyecto “INFRAESTRUCTURAS PRINCIPALES PARA LA CONVERSIÓN DE RIEGO TRADICIONAL A RIEGO LOCALIZADO EN LAS ZONAS REGABLES DE LA COMUNIDAD DE REGANTES Y USUARIOS POZO CRISTO DEL AMPARO Y SAN ROQUE Y DE LA COMUNIDAD DE REGANTES DEL RÍO VERNISA (VALENCIA)” se encuentran completamente",
            "HORA CONVENIO? VII Oficial de 1ª 15,45 16,07 Sí XI Peón especializado 14,15 14,51 Sí En el documento \"presupuesto\" del proyecto “INFRAESTRUCTURAS PRINCIPALES PARA LA CONVERSIÓN DE RIEGO TRADICIONAL A RIEGO LOCALIZADO EN LAS ZONAS REGABLES DE LA COMUNIDAD DE REGANTES Y USUARIOS POZO CRISTO DEL AMPARO Y SAN ROQUE Y DE LA COMUNIDAD DE REGANTES DEL RÍO VERNISA (VALENCIA)” se encuentran completamente desglo- 14sados todos los conceptos que integran la obra en cuanto a precios auxiliares, precios descom- puestos, mediciones, presupuesto, descripción de la unidad de obra, material, mano de obra, ma- quinaria, costes indirectos, gastos generales, medios auxiliares, etc. información que se considera innecesario poner en este apartado, puesto que está a disposición de los interesados en el proyec- to. Se adj"
        ],
        "text": "Salario base Complemento actividad Gratificaciones extraordinarias (€/año) Remuneración Nivel Área funcional €/día €/año €/día €/año Verano Navidad Vacaciones anual VII Oficial de 1ª 29,82 9.989,70 17,64 4.145,40 1.594,78 1.594,78 1.594,78 18.919,44 XI Peón especializado 27,87 9.336,45 15,16 3.562,60 1.454,68 1.454,68 1.454,68 17.263,09 El importe correspondiente al salario base (€/año) se obtiene de multiplicar la retribución de €/día por 335 días (cifra obtenida al sustraer los 30 días de vacaciones a los 365 días del año). El importe correspondiente al complemento de actividad (€/año) se obtiene de multiplicar la retri- bución de €/día por 235 días laborables efectivamente trabajados (cifra obtenida al sustraer los 96 días correspondientes a sábados y domingos, los 21 días laborales de vacaciones y los 13 días festi- vos a los 365 días del año). Aplicando las bases y tipos de cotización de 2020, la remuneración anual y el coste total por hora quedaría de la siguiente manera: Cargas sociales a pagar por la empresa y trabajador TOTAL Seguro Formación Seguridad Seguro FOGASA desempleo profesional social 28,3 % accidente 0,2 % Nivel Área funcional 7,05 % 0,7 % €/año €/hora VII Oficial de 1ª 5.354,20 1.333,82 1050 37,84 132,44 26.827,74 15,45 XI Peón especializado 4.885,45 1.217,05 1050 34,53 120,84 24.570,96 14,15 De acuerdo con la información proporcionada por el proyecto en el documento Presupuesto, el comparativo entre el coste horario del proyecto y el del convenio sería: CONVENIO DE LA CONSTRUCCIÓN PROYECTO (€) (€) GRUPO ¿CUMPLE CONVENIO COSTE HORA COSTE HORA CONVENIO? VII Oficial de 1ª 15,45 16,07 Sí XI Peón especializado 14,15 14,51 Sí En el documento \"presupuesto\" del proyecto “INFRAESTRUCTURAS PRINCIPALES PARA LA CONVERSIÓN DE RIEGO TRADICIONAL A RIEGO LOCALIZADO EN LAS ZONAS REGABLES DE LA COMUNIDAD DE REGANTES Y USUARIOS POZO CRISTO DEL AMPARO Y SAN ROQUE Y DE LA COMUNIDAD DE REGANTES DEL RÍO VERNISA (VALENCIA)” se encuentran completamente desglo- 14",
        "tables": [
            [
                null,
                null,
                "Salario base",
                null,
                "Complemento actividad",
                null,
                "Gratificaciones extraordinarias (€/año)",
                null,
                null,
                "Remuneración"
            ],
            [
                "Nivel",
                "Área funcional",
                "€/día",
                "€/año",
                "€/día",
                "€/año",
                "Verano",
                "Navidad",
                "Vacaciones",
                "anual"
            ],
            [
                "VII",
                "Oficial de 1ª",
                "29,82",
                "9.989,70",
                "17,64",
                "4.145,40",
                "1.594,78",
                "1.594,78",
                "1.594,78",
                "18.919,44"
            ],
            [
                "XI",
                "Peón especializado",
                "27,87",
                "9.336,45",
                "15,16",
                "3.562,60",
                "1.454,68",
                "1.454,68",
                "1.454,68",
                "17.263,09"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 15,
        "chunks": [
            "sados todos los conceptos que integran la obra en cuanto a precios auxiliares, precios descom- puestos, mediciones, presupuesto, descripción de la unidad de obra, material, mano de obra, ma- quinaria, costes indirectos, gastos generales, medios auxiliares, etc. información que se considera innecesario poner en este apartado, puesto que está a disposición de los interesados en el proyec- to. Se adjunta un resumen del presupuesto por capítulos: € 01 CONEXIÓN Y ACONDICIONAMIENTO DE ACEQUIAS DE TRANSPORTE 55.441,75 A01 DEMOLICIONES Y MOVIMIENTOS DE TIERRAS 13.448,03 A02 OBRA CIVIL 35.246,18 A03 CONDUCCIONES Y VALVULERIA 6.747,54 02 BALSA DE REGULACIÓN 88.378,51 02.01 MOVIMIENTO DE TIERRA 6.992,77 02.02 OBRA CIVIL 77.695,71 02.03 CONDUCCIONES 3.690,03 03 ARQUETA DE BOMBEO 71.848,86 03.01",
            "Se adjunta un resumen del presupuesto por capítulos: € 01 CONEXIÓN Y ACONDICIONAMIENTO DE ACEQUIAS DE TRANSPORTE 55.441,75 A01 DEMOLICIONES Y MOVIMIENTOS DE TIERRAS 13.448,03 A02 OBRA CIVIL 35.246,18 A03 CONDUCCIONES Y VALVULERIA 6.747,54 02 BALSA DE REGULACIÓN 88.378,51 02.01 MOVIMIENTO DE TIERRA 6.992,77 02.02 OBRA CIVIL 77.695,71 02.03 CONDUCCIONES 3.690,03 03 ARQUETA DE BOMBEO 71.848,86 03.01 MOVIMIENTO DE TIERRAS 3.529,34 03.02 OBRA CIVIL 22.943,66 03.03 CONDUCCIONES Y VALVULERIA 45.375,86 04 CABEZAL DE RIEGO 178.140,76 04.01 MOVIMIENTO DE TIERRAS 6.204,47 04.02 ESTRUCTURA 55.823,93 04.03 ALBAÑILERIA Y EQUIPAMIENTOS 29.446,89 04.04 INSTALACIONES 86.665,47 05 EQUIPAMIENTO SONDEOS 43.947,64 05.01 MOVIMIENTO DE TIERRAS 3.915,59 05.02 INSTALACIÓN HIDRÁULICA 33.235,22 05.03 OBRA CIVIL",
            "MOVIMIENTO DE TIERRAS 3.529,34 03.02 OBRA CIVIL 22.943,66 03.03 CONDUCCIONES Y VALVULERIA 45.375,86 04 CABEZAL DE RIEGO 178.140,76 04.01 MOVIMIENTO DE TIERRAS 6.204,47 04.02 ESTRUCTURA 55.823,93 04.03 ALBAÑILERIA Y EQUIPAMIENTOS 29.446,89 04.04 INSTALACIONES 86.665,47 05 EQUIPAMIENTO SONDEOS 43.947,64 05.01 MOVIMIENTO DE TIERRAS 3.915,59 05.02 INSTALACIÓN HIDRÁULICA 33.235,22 05.03 OBRA CIVIL 6.796,83 06 INSTALACIONES ELÉCTRICAS 216.587,31 07 AUTOMATIZACIÓN 21.523,18 08 URBANIZACIÓN 35.906,19 08.01 MOVIMIENTO DE TIERRAS 7.150,94 08.02 FIRMES Y PAVIMENTOS 15.572,28 1508.03 VALLADO 11.377,42 08.04 JARDINERÍA 1.459,07 08.05 CARTELERÍA 346,48 09 GESTIÓN DE RESIDUOS 19.605,34 10 SEGURIDAD Y SALUD 2.780,01 PRESUPUESTO EJECUCIÓN MATERIAL 734.159,55 13 % GASTOS GENERALES 95.440,74 6 % BENEFICIO INDUSTRIAL 44.049,57 SUMA G.G. Y B.I. 139.490,31 PRESUPUESTO EJECUCIÓN POR CONTRATA 873.649,86 21 % I.V.A. 183.466,47 TOTAL PRESUPUESTO GENERAL 1.057.116,33 Señalar que el imp"
        ],
        "text": "sados todos los conceptos que integran la obra en cuanto a precios auxiliares, precios descom- puestos, mediciones, presupuesto, descripción de la unidad de obra, material, mano de obra, ma- quinaria, costes indirectos, gastos generales, medios auxiliares, etc. información que se considera innecesario poner en este apartado, puesto que está a disposición de los interesados en el proyec- to. Se adjunta un resumen del presupuesto por capítulos: € 01 CONEXIÓN Y ACONDICIONAMIENTO DE ACEQUIAS DE TRANSPORTE 55.441,75 A01 DEMOLICIONES Y MOVIMIENTOS DE TIERRAS 13.448,03 A02 OBRA CIVIL 35.246,18 A03 CONDUCCIONES Y VALVULERIA 6.747,54 02 BALSA DE REGULACIÓN 88.378,51 02.01 MOVIMIENTO DE TIERRA 6.992,77 02.02 OBRA CIVIL 77.695,71 02.03 CONDUCCIONES 3.690,03 03 ARQUETA DE BOMBEO 71.848,86 03.01 MOVIMIENTO DE TIERRAS 3.529,34 03.02 OBRA CIVIL 22.943,66 03.03 CONDUCCIONES Y VALVULERIA 45.375,86 04 CABEZAL DE RIEGO 178.140,76 04.01 MOVIMIENTO DE TIERRAS 6.204,47 04.02 ESTRUCTURA 55.823,93 04.03 ALBAÑILERIA Y EQUIPAMIENTOS 29.446,89 04.04 INSTALACIONES 86.665,47 05 EQUIPAMIENTO SONDEOS 43.947,64 05.01 MOVIMIENTO DE TIERRAS 3.915,59 05.02 INSTALACIÓN HIDRÁULICA 33.235,22 05.03 OBRA CIVIL 6.796,83 06 INSTALACIONES ELÉCTRICAS 216.587,31 07 AUTOMATIZACIÓN 21.523,18 08 URBANIZACIÓN 35.906,19 08.01 MOVIMIENTO DE TIERRAS 7.150,94 08.02 FIRMES Y PAVIMENTOS 15.572,28 15",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 16,
        "chunks": [
            "08.03 VALLADO 11.377,42 08.04 JARDINERÍA 1.459,07 08.05 CARTELERÍA 346,48 09 GESTIÓN DE RESIDUOS 19.605,34 10 SEGURIDAD Y SALUD 2.780,01 PRESUPUESTO EJECUCIÓN MATERIAL 734.159,55 13 % GASTOS GENERALES 95.440,74 6 % BENEFICIO INDUSTRIAL 44.049,57 SUMA G.G. Y B.I. 139.490,31 PRESUPUESTO EJECUCIÓN POR CONTRATA 873.649,86 21 % I.V.A. 183.466,47 TOTAL PRESUPUESTO GENERAL 1.057.116,33 Señalar que el importe del presente contrato es 873.649,86 euros (importe sin IVA), estando por debajo del umbral 5.350.000 euros, señalado en el artículo 20 de la LCSP por lo que el contrato no está sujeto a regulacion armonizada. DISTRIBUCIÓN ANUALIDADES Anualidad Importe (IVA Incluido) 2.020 0,00 € 2.021 528.558,17 € 2.022 528.558,16 € CONTRATACIÓN DE OBRAS A PRECIOS UNITARIOS:  [SELECCIONADO] SI, los precios",
            "del presente contrato es 873.649,86 euros (importe sin IVA), estando por debajo del umbral 5.350.000 euros, señalado en el artículo 20 de la LCSP por lo que el contrato no está sujeto a regulacion armonizada. DISTRIBUCIÓN ANUALIDADES Anualidad Importe (IVA Incluido) 2.020 0,00 € 2.021 528.558,17 € 2.022 528.558,16 € CONTRATACIÓN DE OBRAS A PRECIOS UNITARIOS:  [SELECCIONADO] SI, los precios están reflejados a los distintos componentes de la prestación según los precios proyectos aprobados. CONTRATACIÓN DE OBRAS A TANTO ALZADO: [SELECCIONADO] NO  16CONTRATACIÓN DE OBRAS A TANTO ALZADO CON PRECIO CERRADO: [SELECCIONADO] NO  por precios unitarios. VALOR ESTIMADO DEL CONTRATO: 873.649,86 €. EL MÉTODO DE CÁLCULO DE DICHO VALOR ESTIMADO DEL CONTRATO HA SIDO: El importe del valor estimado del contrato coincide con el presupuesto base de licitación, IVA excluido, al no preverse modificaciones, ni prórrogas. APARTADO F PRESUPUESTO BASE DE LICITACIÓN"
        ],
        "text": "08.03 VALLADO 11.377,42 08.04 JARDINERÍA 1.459,07 08.05 CARTELERÍA 346,48 09 GESTIÓN DE RESIDUOS 19.605,34 10 SEGURIDAD Y SALUD 2.780,01 PRESUPUESTO EJECUCIÓN MATERIAL 734.159,55 13 % GASTOS GENERALES 95.440,74 6 % BENEFICIO INDUSTRIAL 44.049,57 SUMA G.G. Y B.I. 139.490,31 PRESUPUESTO EJECUCIÓN POR CONTRATA 873.649,86 21 % I.V.A. 183.466,47 TOTAL PRESUPUESTO GENERAL 1.057.116,33 Señalar que el importe del presente contrato es 873.649,86 euros (importe sin IVA), estando por debajo del umbral 5.350.000 euros, señalado en el artículo 20 de la LCSP por lo que el contrato no está sujeto a regulacion armonizada. DISTRIBUCIÓN ANUALIDADES Anualidad Importe (IVA Incluido) 2.020 0,00 € 2.021 528.558,17 € 2.022 528.558,16 € CONTRATACIÓN DE OBRAS A PRECIOS UNITARIOS:  [SELECCIONADO] SI, los precios están reflejados a los distintos componentes de la prestación según los precios proyectos aprobados. CONTRATACIÓN DE OBRAS A TANTO ALZADO: [SELECCIONADO] NO  16",
        "tables": [
            [
                "Anualidad",
                "Importe (IVA Incluido)"
            ],
            [
                "2.020",
                "0,00 €"
            ],
            [
                "2.021",
                "528.558,17 €"
            ],
            [
                "2.022",
                "528.558,16 €"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 17,
        "chunks": [
            "CONTRATACIÓN DE OBRAS A TANTO ALZADO CON PRECIO CERRADO: [SELECCIONADO] NO  por precios unitarios. VALOR ESTIMADO DEL CONTRATO: 873.649,86 €. EL MÉTODO DE CÁLCULO DE DICHO VALOR ESTIMADO DEL CONTRATO HA SIDO: El importe del valor estimado del contrato coincide con el presupuesto base de licitación, IVA excluido, al no preverse modificaciones, ni prórrogas. APARTADO F PRESUPUESTO BASE DE LICITACIÓN POR LOTES: No procede, no se establecen lotes. VALOR ESTIMADO DE CADA LOTE: No procede. APARTADO G CONSIGNACIÓN PRESUPUESTARIA: Centro y Sección Programa Económica AVFGA FN570 6 FINANCIADO POR FONDOS COMUNITARIOS 17 [SELECCIONADO] SI. Indicar Porcentaje: Aportación FEADER, 53,00 % del 70,00% del total. Categoría: El marco del Programa de Desarrollo Rural de la Comunitat Valenciana 2014- 2020, aprobado por la Comisión Europea mediante Decisión C(2015) 5324 de fecha 28 de julio de 2015, por la que se publicó la Orden 11/2017, de 21 de marzo, de la Conselleria d ´Agricultura, Medi Ambient, Canvi Climatic i Dese"
        ],
        "text": "CONTRATACIÓN DE OBRAS A TANTO ALZADO CON PRECIO CERRADO: [SELECCIONADO] NO  por precios unitarios. VALOR ESTIMADO DEL CONTRATO: 873.649,86 €. EL MÉTODO DE CÁLCULO DE DICHO VALOR ESTIMADO DEL CONTRATO HA SIDO: El importe del valor estimado del contrato coincide con el presupuesto base de licitación, IVA excluido, al no preverse modificaciones, ni prórrogas. APARTADO F PRESUPUESTO BASE DE LICITACIÓN POR LOTES: No procede, no se establecen lotes. VALOR ESTIMADO DE CADA LOTE: No procede. APARTADO G CONSIGNACIÓN PRESUPUESTARIA: Centro y Sección Programa Económica AVFGA FN570 6 FINANCIADO POR FONDOS COMUNITARIOS 17",
        "tables": [
            [
                "Centro y Sección",
                "Programa",
                "Económica"
            ],
            [
                "AVFGA",
                "FN570",
                "6"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 18,
        "chunks": [
            "[SELECCIONADO] SI. Indicar Porcentaje: Aportación FEADER, 53,00 % del 70,00% del total. Categoría: El marco del Programa de Desarrollo Rural de la Comunitat Valenciana 2014- 2020, aprobado por la Comisión Europea mediante Decisión C(2015) 5324 de fecha 28 de julio de 2015, por la que se publicó la Orden 11/2017, de 21 de marzo, de la Conselleria d ´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, por la que se regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del programa de desarrollo rural de la Comunitat Valenciana 2014- 2020. Programa operativo: FN570 FINANCIADO POR VARIOS DEPARTAMENTOS:  [SELECCIONADO] SI",
            "i Desenvolupament Rural, por la que se regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del programa de desarrollo rural de la Comunitat Valenciana 2014- 2020. Programa operativo: FN570 FINANCIADO POR VARIOS DEPARTAMENTOS:  [SELECCIONADO] SI Comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y de la Comunidad de regantes del río Vernisa (Valencia): 30,00 % del total. Ministerio de Agricultura: 8,86% del 70, 00 % Conselleria: 38,14 % del 70,00% APARTADO H REVISIÓN DE PRECIOS [SELECCIONADO] NO.  APARTADO I ALTERNATIVAS O VARIANTES [SELECCIONADO] NO 18 presentación, su valoración y su vinculación al objeto del contrato y número máximo de ofertas variantes a presentar por el licitador. APARTADO J GARANTÍA PROVISIONAL: No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010 así como al artículo 106.1 de la ley 9/2017. APARTADO K INFORMACIÓN SOBRE LAS OBLIGACIONES RELATIVAS A LA FISCALIDAD, A LA PROTECCIÓN DEL ME- DIO AMBIENTE, Y A LAS "
        ],
        "text": " [SELECCIONADO] SI. Indicar Porcentaje: Aportación FEADER, 53,00 % del 70,00% del total. Categoría: El marco del Programa de Desarrollo Rural de la Comunitat Valenciana 2014- 2020, aprobado por la Comisión Europea mediante Decisión C(2015) 5324 de fecha 28 de julio de 2015, por la que se publicó la Orden 11/2017, de 21 de marzo, de la Conselleria d ´Agricultura, Medi Ambient, Canvi Climatic i Desenvolupament Rural, por la que se regulaba el proceso de selección de inversiones propuestas por las comunidades de regantes de la Comunitat Valenciana interesadas en la financiación de operaciones de modernización de regadíos en el marco del programa de desarrollo rural de la Comunitat Valenciana 2014- 2020. Programa operativo: FN570 FINANCIADO POR VARIOS DEPARTAMENTOS:  [SELECCIONADO] SI Comunidad de regantes y usuarios Pozo Cristo del Amparo y San Roque y de la Comunidad de regantes del río Vernisa (Valencia): 30,00 % del total. Ministerio de Agricultura: 8,86% del 70, 00 % Conselleria: 38,14 % del 70,00% APARTADO H REVISIÓN DE PRECIOS [SELECCIONADO] NO.  APARTADO I ALTERNATIVAS O VARIANTES [SELECCIONADO] NO 18",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 19,
        "chunks": [
            "presentación, su valoración y su vinculación al objeto del contrato y número máximo de ofertas variantes a presentar por el licitador. APARTADO J GARANTÍA PROVISIONAL: No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010 así como al artículo 106.1 de la ley 9/2017. APARTADO K INFORMACIÓN SOBRE LAS OBLIGACIONES RELATIVAS A LA FISCALIDAD, A LA PROTECCIÓN DEL ME- DIO AMBIENTE, Y A LAS DISPOSICIONES VIGENTES EN MATERIA DE PROTECCIÓN DEL EMPLEO, IGUALDAD DE GÉNERO, CONDICIONES DE TRABAJO Y PREVENCIÓN DE RIESGOS LABORALES E IN- SERCIÓN SOCIO LABORAL DE LAS PERSONAS CON DISCAPACIDAD, Y A LA OBLIGACIÓN DE CONTRA- TAR A UN NÚMERO O PORCENTAJE ESPECÍFICO DE PERSONAS CON DISCAPACIDAD QUE SEAN APLI- CABLES DURANTE LA EJECUCIÓN DEL CONTRATO: [SELECCIONADO] NO  APARTADO L Los licitadores,",
            "VIGENTES EN MATERIA DE PROTECCIÓN DEL EMPLEO, IGUALDAD DE GÉNERO, CONDICIONES DE TRABAJO Y PREVENCIÓN DE RIESGOS LABORALES E IN- SERCIÓN SOCIO LABORAL DE LAS PERSONAS CON DISCAPACIDAD, Y A LA OBLIGACIÓN DE CONTRA- TAR A UN NÚMERO O PORCENTAJE ESPECÍFICO DE PERSONAS CON DISCAPACIDAD QUE SEAN APLI- CABLES DURANTE LA EJECUCIÓN DEL CONTRATO: [SELECCIONADO] NO  APARTADO L Los licitadores, en principio, deberan encontrarse inscritos en el Registro Oficial de Licitadores y Empresas Clasificadas del Sector Publico, o en su caso, en el Registro Oficial autonomico. En todo caso se exige, cuando menos, la acreditacion de la formulacion en plazo de la correspondiente solicitud de inscripcion en aquel registro. CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ART. 87 LCSP: No",
            "deberan encontrarse inscritos en el Registro Oficial de Licitadores y Empresas Clasificadas del Sector Publico, o en su caso, en el Registro Oficial autonomico. En todo caso se exige, cuando menos, la acreditacion de la formulacion en plazo de la correspondiente solicitud de inscripcion en aquel registro. CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ART. 87 LCSP: No procede. MEDIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ART. 87 LCSP: No procede. CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: No procede. MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: No procede. 19CLASIFICACIÓN SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 500.000€: No procede. CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: No procede. MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE D"
        ],
        "text": " presentación, su valoración y su vinculación al objeto del contrato y número máximo de ofertas variantes a presentar por el licitador. APARTADO J GARANTÍA PROVISIONAL: No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010 así como al artículo 106.1 de la ley 9/2017. APARTADO K INFORMACIÓN SOBRE LAS OBLIGACIONES RELATIVAS A LA FISCALIDAD, A LA PROTECCIÓN DEL ME- DIO AMBIENTE, Y A LAS DISPOSICIONES VIGENTES EN MATERIA DE PROTECCIÓN DEL EMPLEO, IGUALDAD DE GÉNERO, CONDICIONES DE TRABAJO Y PREVENCIÓN DE RIESGOS LABORALES E IN- SERCIÓN SOCIO LABORAL DE LAS PERSONAS CON DISCAPACIDAD, Y A LA OBLIGACIÓN DE CONTRA- TAR A UN NÚMERO O PORCENTAJE ESPECÍFICO DE PERSONAS CON DISCAPACIDAD QUE SEAN APLI- CABLES DURANTE LA EJECUCIÓN DEL CONTRATO: [SELECCIONADO] NO  APARTADO L Los licitadores, en principio, deberan encontrarse inscritos en el Registro Oficial de Licitadores y Empresas Clasificadas del Sector Publico, o en su caso, en el Registro Oficial autonomico. En todo caso se exige, cuando menos, la acreditacion de la formulacion en plazo de la correspondiente solicitud de inscripcion en aquel registro. CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ART. 87 LCSP: No procede. MEDIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ART. 87 LCSP: No procede. CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: No procede. MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART. 88 LCSP: No procede. 19",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 20,
        "chunks": [
            "CLASIFICACIÓN SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 500.000€: No procede. CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: No procede. MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € Grupo E: Hidráulicas. Subgrupo 7: Obras hidráulicas sin cualificación específica. Categoría 3: Anualidad media entre 360.000 y 840.000 €. (equivalente a la antigua categoría d) ACREDITACIÓN DE LA SOLVENCIA POR LOS EMPRESARIOS NO ESPAÑOLES DE ESTADOS MIEMBROS DE LA UNIÓN",
            "DE EMPRESAS DE NUEVA CREACIÓN: No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € Grupo E: Hidráulicas. Subgrupo 7: Obras hidráulicas sin cualificación específica. Categoría 3: Anualidad media entre 360.000 y 840.000 €. (equivalente a la antigua categoría d) ACREDITACIÓN DE LA SOLVENCIA POR LOS EMPRESARIOS NO ESPAÑOLES DE ESTADOS MIEMBROS DE LA UNIÓN EUROPEA O DE ESTADOS SIGNATARIOS DEL ACUERDO SOBRE EL ESPACIO ECONÓMICO EUROPEO: CRITERIOS DE ACREDITACIÓN: La empresa deberá estar incluida en la lista oficial de operadores económicos autorizados de Estados miembros de la Unión Europea o de Estados signatarios del Acuerdo sobre el Espacio Económico Europeo. En caso de no existir en el estado miembro correspondiente una lista oficial de",
            "LA UNIÓN EUROPEA O DE ESTADOS SIGNATARIOS DEL ACUERDO SOBRE EL ESPACIO ECONÓMICO EUROPEO: CRITERIOS DE ACREDITACIÓN: La empresa deberá estar incluida en la lista oficial de operadores económicos autorizados de Estados miembros de la Unión Europea o de Estados signatarios del Acuerdo sobre el Espacio Económico Europeo. En caso de no existir en el estado miembro correspondiente una lista oficial de operadores o una categoría equivalente, deberá cumplir los requisitos necesarios para obtener la solvencia económica, financiera y técnica en el sistema de clasificación español para el grupo de clasificación correspondiente, según artículo 97 de la LCSP. MEDIOS DE ACREDITACIÓN: La forma de acreditar la SOLVENCIA ECONÓMICA Y FINANCIERA y la SOLVENCIA TÉCNICA será mediante la aportación de la",
            "de operadores o una categoría equivalente, deberá cumplir los requisitos necesarios para obtener la solvencia económica, financiera y técnica en el sistema de clasificación español para el grupo de clasificación correspondiente, según artículo 97 de la LCSP. MEDIOS DE ACREDITACIÓN: La forma de acreditar la SOLVENCIA ECONÓMICA Y FINANCIERA y la SOLVENCIA TÉCNICA será mediante la aportación de la documentación acreditativa que demuestre que la empresa está incluida en la lista oficial de operadores económicos autorizados en un Estado miembro, para obras de una categoría equivalente a la del presente contrato. En caso de no existir en el estado miembro correspondiente una lista oficial de operadores o una categoría equivalente, deberá presentar la documentación acreditativa necesaria para",
            "documentación acreditativa que demuestre que la empresa está incluida en la lista oficial de operadores económicos autorizados en un Estado miembro, para obras de una categoría equivalente a la del presente contrato. En caso de no existir en el estado miembro correspondiente una lista oficial de operadores o una categoría equivalente, deberá presentar la documentación acreditativa necesaria para obtener la solvencia económica, financiera y técnica en el sistema de clasificación español para el grupo de clasificación correspondiente. 20HABILITACIÓN EMPRESARIAL EXIGIBLE PARA LA REALIZACIÓN DE LA ACTIVIDAD O PRESTACIÓN QUE CONSTITUYA EL OBJETO DEL CONTRATO EN CASO DE QUE PROCEDA: [SELECCIONADO] NO  FORMAS DE RESPONSABILIDAD CONJUNTA EN LA EJECUCIÓN DEL CONTRATO PARA LOS CASOS EN QUE UNA EMPRESA RECURRA A LAS CAPACIDADES DE OTRAS ENTIDADES EN LO QUE RESPEC- TA A LOS CRITERIOS RELATIVOS A LA SOLVENCIA ECONÓMICA Y FINANCIERA:  [SELEC"
        ],
        "text": "CLASIFICACIÓN SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 500.000€: No procede. CRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: No procede. MEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN: No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € Grupo E: Hidráulicas. Subgrupo 7: Obras hidráulicas sin cualificación específica. Categoría 3: Anualidad media entre 360.000 y 840.000 €. (equivalente a la antigua categoría d) ACREDITACIÓN DE LA SOLVENCIA POR LOS EMPRESARIOS NO ESPAÑOLES DE ESTADOS MIEMBROS DE LA UNIÓN EUROPEA O DE ESTADOS SIGNATARIOS DEL ACUERDO SOBRE EL ESPACIO ECONÓMICO EUROPEO: CRITERIOS DE ACREDITACIÓN: La empresa deberá estar incluida en la lista oficial de operadores económicos autorizados de Estados miembros de la Unión Europea o de Estados signatarios del Acuerdo sobre el Espacio Económico Europeo. En caso de no existir en el estado miembro correspondiente una lista oficial de operadores o una categoría equivalente, deberá cumplir los requisitos necesarios para obtener la solvencia económica, financiera y técnica en el sistema de clasificación español para el grupo de clasificación correspondiente, según artículo 97 de la LCSP. MEDIOS DE ACREDITACIÓN: La forma de acreditar la SOLVENCIA ECONÓMICA Y FINANCIERA y la SOLVENCIA TÉCNICA será mediante la aportación de la documentación acreditativa que demuestre que la empresa está incluida en la lista oficial de operadores económicos autorizados en un Estado miembro, para obras de una categoría equivalente a la del presente contrato. En caso de no existir en el estado miembro correspondiente una lista oficial de operadores o una categoría equivalente, deberá presentar la documentación acreditativa necesaria para obtener la solvencia económica, financiera y técnica en el sistema de clasificación español para el grupo de clasificación correspondiente. 20",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 21,
        "chunks": [
            "HABILITACIÓN EMPRESARIAL EXIGIBLE PARA LA REALIZACIÓN DE LA ACTIVIDAD O PRESTACIÓN QUE CONSTITUYA EL OBJETO DEL CONTRATO EN CASO DE QUE PROCEDA: [SELECCIONADO] NO  FORMAS DE RESPONSABILIDAD CONJUNTA EN LA EJECUCIÓN DEL CONTRATO PARA LOS CASOS EN QUE UNA EMPRESA RECURRA A LAS CAPACIDADES DE OTRAS ENTIDADES EN LO QUE RESPEC- TA A LOS CRITERIOS RELATIVOS A LA SOLVENCIA ECONÓMICA Y FINANCIERA:  [SELECCIONADO] SI, SOLIDARIA. En el caso de que la entidad adjudicataria recurra a las capacidades de otras entidades para acreditar los requisitos mínimos de solvencia, el licitador deberá acreditar que por parte de la entidad que aporta el complemento de capacidad se asume con carácter solidario, frente a la Administración, el cumplimiento de las obligaciones que se deriven del contrato. La aportación",
            "SI, SOLIDARIA. En el caso de que la entidad adjudicataria recurra a las capacidades de otras entidades para acreditar los requisitos mínimos de solvencia, el licitador deberá acreditar que por parte de la entidad que aporta el complemento de capacidad se asume con carácter solidario, frente a la Administración, el cumplimiento de las obligaciones que se deriven del contrato. La aportación de dicha declaración o compromiso le será requerido al licitador que presente la mejor oferta, junto a la acreditación de la disponibilidad de los medios externos aducidos, previo requerimiento según el art. 150.2 LCSP. PARTES O TRABAJOS CONCRETOS QUE HAN DE SER EJECUTADAS DIRECTAMENTE POR EL PROPIO LICITADOR O, EN EL CASO DE UNA OFERTA PRESENTADA POR UNA UNIÓN DE EMPRESARIOS, POR UN PARTICIPANTE EN LA",
            "declaración o compromiso le será requerido al licitador que presente la mejor oferta, junto a la acreditación de la disponibilidad de los medios externos aducidos, previo requerimiento según el art. 150.2 LCSP. PARTES O TRABAJOS CONCRETOS QUE HAN DE SER EJECUTADAS DIRECTAMENTE POR EL PROPIO LICITADOR O, EN EL CASO DE UNA OFERTA PRESENTADA POR UNA UNIÓN DE EMPRESARIOS, POR UN PARTICIPANTE EN LA MISMA: [SELECCIONADO] NO  SE EXIGE A LAS PERSONAS JURÍDICAS QUE DETALLEN EN LA OFERTA LOS NOMBRES Y LA CUALIFI- CACIÓN PROFESIONAL DEL PERSONAL RESPONSABLE DE EJECUTAR LA PRESTACIÓN:  adjudicación. [SELECCIONADO] SI. El del jefe de obra. COMPROMISO DE ADSCRIPCIÓN DE MEDIOS:  [SELECCIONADO] SI 1-Personales: 21Las empresas licitadoras deberán presentar compromiso de que cuentan para la ejecución de este contrato con un jefe de obra que cumple con los requisitos siguientes: - El jefe de obra tendrá una experiencia mínima de 60 meses en obras de instalaciones eléctricas. - Por las características de la obra a ejecutar, en la cual se deberán realizar y/o comprobar cálculos de centrales fotovoltaicas y/o in"
        ],
        "text": "HABILITACIÓN EMPRESARIAL EXIGIBLE PARA LA REALIZACIÓN DE LA ACTIVIDAD O PRESTACIÓN QUE CONSTITUYA EL OBJETO DEL CONTRATO EN CASO DE QUE PROCEDA: [SELECCIONADO] NO  FORMAS DE RESPONSABILIDAD CONJUNTA EN LA EJECUCIÓN DEL CONTRATO PARA LOS CASOS EN QUE UNA EMPRESA RECURRA A LAS CAPACIDADES DE OTRAS ENTIDADES EN LO QUE RESPEC- TA A LOS CRITERIOS RELATIVOS A LA SOLVENCIA ECONÓMICA Y FINANCIERA:  [SELECCIONADO] SI, SOLIDARIA. En el caso de que la entidad adjudicataria recurra a las capacidades de otras entidades para acreditar los requisitos mínimos de solvencia, el licitador deberá acreditar que por parte de la entidad que aporta el complemento de capacidad se asume con carácter solidario, frente a la Administración, el cumplimiento de las obligaciones que se deriven del contrato. La aportación de dicha declaración o compromiso le será requerido al licitador que presente la mejor oferta, junto a la acreditación de la disponibilidad de los medios externos aducidos, previo requerimiento según el art. 150.2 LCSP. PARTES O TRABAJOS CONCRETOS QUE HAN DE SER EJECUTADAS DIRECTAMENTE POR EL PROPIO LICITADOR O, EN EL CASO DE UNA OFERTA PRESENTADA POR UNA UNIÓN DE EMPRESARIOS, POR UN PARTICIPANTE EN LA MISMA: [SELECCIONADO] NO  SE EXIGE A LAS PERSONAS JURÍDICAS QUE DETALLEN EN LA OFERTA LOS NOMBRES Y LA CUALIFI- CACIÓN PROFESIONAL DEL PERSONAL RESPONSABLE DE EJECUTAR LA PRESTACIÓN:  adjudicación. [SELECCIONADO] SI. El del jefe de obra. COMPROMISO DE ADSCRIPCIÓN DE MEDIOS:  [SELECCIONADO] SI 1-Personales: 21",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 22,
        "chunks": [
            "Las empresas licitadoras deberán presentar compromiso de que cuentan para la ejecución de este contrato con un jefe de obra que cumple con los requisitos siguientes: - El jefe de obra tendrá una experiencia mínima de 60 meses en obras de instalaciones eléctricas. - Por las características de la obra a ejecutar, en la cual se deberán realizar y/o comprobar cálculos de centrales fotovoltaicas y/o instalaciones eléctricas, etc...,deberá tener una titulación de Ingeniero o Master, Ingeniero técnico o Grado en Ingeniería o titulaciones equivalentes que habiliten para la ejecución del contrato, y acreditar que ha superado como mínimo los siguientes créditos en todas y cada una de las siguientes materias: 9 Créditos en instalaciones eléctricas en Alta Tensión. 9 Créditos en instalaciones",
            "y/o instalaciones eléctricas, etc...,deberá tener una titulación de Ingeniero o Master, Ingeniero técnico o Grado en Ingeniería o titulaciones equivalentes que habiliten para la ejecución del contrato, y acreditar que ha superado como mínimo los siguientes créditos en todas y cada una de las siguientes materias: 9 Créditos en instalaciones eléctricas en Alta Tensión. 9 Créditos en instalaciones eléctricas en Baja Tensión. Para esta acreditación, en caso de resultar adjudicatario, se deberá aportar Certificado de la Universidad de los correspondientes créditos ETC cursados, adjuntando la descripción de los mismos, se entiende que cumple las condiciones y estarán, por tanto, exentas de la acreditación mencionada, las siguientes titulaciones y especialidades oficiales con planes de estudio",
            "eléctricas en Baja Tensión. Para esta acreditación, en caso de resultar adjudicatario, se deberá aportar Certificado de la Universidad de los correspondientes créditos ETC cursados, adjuntando la descripción de los mismos, se entiende que cumple las condiciones y estarán, por tanto, exentas de la acreditación mencionada, las siguientes titulaciones y especialidades oficiales con planes de estudio anteriores al Espacio Europeo de Educación Superior (EEES): Ingeniero Industrial, Ingeniero técnico Industrial o equivalentes. Asimismo, se aportará fotocopia compulsada del título académico del jefe de obra. Se acreditará la experiencia profesional de la forma indicada para valorar el criterio de adjudicación 1 (listado de obras y certificados de buena ejecución nominativos). Se le exigirá",
            "anteriores al Espacio Europeo de Educación Superior (EEES): Ingeniero Industrial, Ingeniero técnico Industrial o equivalentes. Asimismo, se aportará fotocopia compulsada del título académico del jefe de obra. Se acreditará la experiencia profesional de la forma indicada para valorar el criterio de adjudicación 1 (listado de obras y certificados de buena ejecución nominativos). Se le exigirá también al adjudicatario aquellos medios personales a los que se haya comprometido en su oferta, en relación con el criterio 1 de adjudicación “experiencia del jefe de obra superior a 5 años”del apartado LL de este Anexo I. Deberán participar en la obra las mismas personas que han presentado el adjudicatario en su oferta. En caso de que por razones de causas mayor, estas tuvieran que ser sustituidas,",
            "al adjudicatario aquellos medios personales a los que se haya comprometido en su oferta, en relación con el criterio 1 de adjudicación “experiencia del jefe de obra superior a 5 años”del apartado LL de este Anexo I. Deberán participar en la obra las mismas personas que han presentado el adjudicatario en su oferta. En caso de que por razones de causas mayor, estas tuvieran que ser sustituidas, deberá solicitarse por escrito y solo podrá llevarse a cabo con el permiso del Director facultativo y siempre que la persona que sustituye al titular tenga una experiencia y formación equivalente a la que se valoró en la oferta del adjudicatario. A todos estos compromisos se le atribuye el carácter de obligación esencial a los efectos previstos en el artculo 211.1.f) de la LCSP procediendo a su",
            "deberá solicitarse por escrito y solo podrá llevarse a cabo con el permiso del Director facultativo y siempre que la persona que sustituye al titular tenga una experiencia y formación equivalente a la que se valoró en la oferta del adjudicatario. A todos estos compromisos se le atribuye el carácter de obligación esencial a los efectos previstos en el artculo 211.1.f) de la LCSP procediendo a su resolución, para el caso de que se incumplan por el adjudicatario. 2- Materiales.No APARTADO LL 22CRITERIOS DE ADJUDICACIÓN. CRITERIO 1 DEFINICIÓN: CRITERIOS CUALITATIVOS VALORABLES MEDIANTE JUICIO DE VALOR: Experiencia del jefe de obra. PONDERACIÓN: 15 % VALORACIÓN:Valoracion subjetiva, segun la siguiente formula: P EXi = 15 x Me i /Me max SOBRE: 1 CRITERIO 2 DEFINICIÓN: CRITERIOS CUALITATIVOS VALORABLES DE FORMA ARITMÉTICA: Plan de aseguramiento de la calidad PONDERACIÓN: 15 %VALORACION: Val"
        ],
        "text": "Las empresas licitadoras deberán presentar compromiso de que cuentan para la ejecución de este contrato con un jefe de obra que cumple con los requisitos siguientes: - El jefe de obra tendrá una experiencia mínima de 60 meses en obras de instalaciones eléctricas. - Por las características de la obra a ejecutar, en la cual se deberán realizar y/o comprobar cálculos de centrales fotovoltaicas y/o instalaciones eléctricas, etc...,deberá tener una titulación de Ingeniero o Master, Ingeniero técnico o Grado en Ingeniería o titulaciones equivalentes que habiliten para la ejecución del contrato, y acreditar que ha superado como mínimo los siguientes créditos en todas y cada una de las siguientes materias: 9 Créditos en instalaciones eléctricas en Alta Tensión. 9 Créditos en instalaciones eléctricas en Baja Tensión. Para esta acreditación, en caso de resultar adjudicatario, se deberá aportar Certificado de la Universidad de los correspondientes créditos ETC cursados, adjuntando la descripción de los mismos, se entiende que cumple las condiciones y estarán, por tanto, exentas de la acreditación mencionada, las siguientes titulaciones y especialidades oficiales con planes de estudio anteriores al Espacio Europeo de Educación Superior (EEES): Ingeniero Industrial, Ingeniero técnico Industrial o equivalentes. Asimismo, se aportará fotocopia compulsada del título académico del jefe de obra. Se acreditará la experiencia profesional de la forma indicada para valorar el criterio de adjudicación 1 (listado de obras y certificados de buena ejecución nominativos). Se le exigirá también al adjudicatario aquellos medios personales a los que se haya comprometido en su oferta, en relación con el criterio 1 de adjudicación “experiencia del jefe de obra superior a 5 años”del apartado LL de este Anexo I. Deberán participar en la obra las mismas personas que han presentado el adjudicatario en su oferta. En caso de que por razones de causas mayor, estas tuvieran que ser sustituidas, deberá solicitarse por escrito y solo podrá llevarse a cabo con el permiso del Director facultativo y siempre que la persona que sustituye al titular tenga una experiencia y formación equivalente a la que se valoró en la oferta del adjudicatario. A todos estos compromisos se le atribuye el carácter de obligación esencial a los efectos previstos en el artculo 211.1.f) de la LCSP procediendo a su resolución, para el caso de que se incumplan por el adjudicatario. 2- Materiales.No APARTADO LL 22",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 23,
        "chunks": [
            "CRITERIOS DE ADJUDICACIÓN. CRITERIO 1 DEFINICIÓN: CRITERIOS CUALITATIVOS VALORABLES MEDIANTE JUICIO DE VALOR: Experiencia del jefe de obra. PONDERACIÓN: 15 % VALORACIÓN:Valoracion subjetiva, segun la siguiente formula: P EXi = 15 x Me i /Me max SOBRE: 1 CRITERIO 2 DEFINICIÓN: CRITERIOS CUALITATIVOS VALORABLES DE FORMA ARITMÉTICA: Plan de aseguramiento de la calidad PONDERACIÓN: 15 %VALORACION: Valoracion objetiva, segun la siguiente formula: Pc i = 15 x PptoC/PptoC i max VALORACION: Valoracion objetiva, según la siguiente formula: Pc i = 15 x PptoC i /PptoC max SOBRE: 2 CRITERIO 3 DEFINICIÓN: ASPECTOS ECONÓMICOS: Precio PONDERACIÓN: 70 % (OV−OE) 2 VALORACIÓN: Valoración objetiva, según la siguiente fórmula: P = 70 - [( )· 70] OEi (PBL−OE) 2 SOBRE: 2 1.- CRITERIOS CUALITATIVOS VALORABLES",
            "objetiva, segun la siguiente formula: Pc i = 15 x PptoC/PptoC i max VALORACION: Valoracion objetiva, según la siguiente formula: Pc i = 15 x PptoC i /PptoC max SOBRE: 2 CRITERIO 3 DEFINICIÓN: ASPECTOS ECONÓMICOS: Precio PONDERACIÓN: 70 % (OV−OE) 2 VALORACIÓN: Valoración objetiva, según la siguiente fórmula: P = 70 - [( )· 70] OEi (PBL−OE) 2 SOBRE: 2 1.- CRITERIOS CUALITATIVOS VALORABLES MEDIANTE JUICIO DE VALOR (hasta un máximo de 15 puntos), Criterios basados en juicios de valor, cuya documentación cuya deberá incluirse en el sobre 1 EXPERIENCIA DEL JEFE DE OBRA. El licitador presentará una memoria relativa al proyecto de la obra que incluirá el siguiente apartado: Experiencia superior a los cinco años del jefe de obra propuestos en obras de la misma naturaleza que la licitada (Máximo 15",
            "DE VALOR (hasta un máximo de 15 puntos), Criterios basados en juicios de valor, cuya documentación cuya deberá incluirse en el sobre 1 EXPERIENCIA DEL JEFE DE OBRA. El licitador presentará una memoria relativa al proyecto de la obra que incluirá el siguiente apartado: Experiencia superior a los cinco años del jefe de obra propuestos en obras de la misma naturaleza que la licitada (Máximo 15 puntos): 23P expresará el número de puntos, obteniéndose por cada mes de experiencia por encima de los EXi cinco años, en obras ejecutadas por el jefe de obras y que sean de la misma naturaleza que la obra objeto de licitación puntuación. Los años de experiencia puntuables serán como máximo 15, que se corresponderían con una experiencia profesional total del jefe de obra ofertado de 20 años. La puntuación se"
        ],
        "text": "CRITERIOS DE ADJUDICACIÓN. CRITERIO 1 DEFINICIÓN: CRITERIOS CUALITATIVOS VALORABLES MEDIANTE JUICIO DE VALOR: Experiencia del jefe de obra. PONDERACIÓN: 15 % VALORACIÓN:Valoracion subjetiva, segun la siguiente formula: P EXi = 15 x Me i /Me max SOBRE: 1 CRITERIO 2 DEFINICIÓN: CRITERIOS CUALITATIVOS VALORABLES DE FORMA ARITMÉTICA: Plan de aseguramiento de la calidad PONDERACIÓN: 15 %VALORACION: Valoracion objetiva, segun la siguiente formula: Pc i = 15 x PptoC/PptoC i max VALORACION: Valoracion objetiva, según la siguiente formula: Pc i = 15 x PptoC i /PptoC max SOBRE: 2 CRITERIO 3 DEFINICIÓN: ASPECTOS ECONÓMICOS: Precio PONDERACIÓN: 70 % (OV−OE) 2 VALORACIÓN: Valoración objetiva, según la siguiente fórmula: P = 70 - [( )· 70] OEi (PBL−OE) 2 SOBRE: 2 1.- CRITERIOS CUALITATIVOS VALORABLES MEDIANTE JUICIO DE VALOR (hasta un máximo de 15 puntos), Criterios basados en juicios de valor, cuya documentación cuya deberá incluirse en el sobre 1 EXPERIENCIA DEL JEFE DE OBRA. El licitador presentará una memoria relativa al proyecto de la obra que incluirá el siguiente apartado: Experiencia superior a los cinco años del jefe de obra propuestos en obras de la misma naturaleza que la licitada (Máximo 15 puntos): 23",
        "tables": [
            [
                "DEFINICIÓN: CRITERIOS CUALITATIVOS VALORABLES MEDIANTE JUICIO DE VALOR:\nExperiencia del jefe de obra."
            ],
            [
                "PONDERACIÓN: 15 %"
            ],
            [
                "VALORACIÓN:Valoracion subjetiva, segun la siguiente formula: P EXi = 15 x Me i /Me max"
            ],
            [
                "SOBRE: 1"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 24,
        "chunks": [
            "P expresará el número de puntos, obteniéndose por cada mes de experiencia por encima de los EXi cinco años, en obras ejecutadas por el jefe de obras y que sean de la misma naturaleza que la obra objeto de licitación puntuación. Los años de experiencia puntuables serán como máximo 15, que se corresponderían con una experiencia profesional total del jefe de obra ofertado de 20 años. La puntuación se obtendrá de acuerdo con las siguientes fórmulas: Si Me ≥ 60, P = 15 x Me/Me i EXi i máx Siendo: Me : Los meses de experiencia del jefe de obra por encima de los cinco años de experiencia de la i oferta valorada i. Su valor máximo será el equivalente a 20 años, 15 años por encima de 5, es decir 180 meses. Me : Los meses de experiencia del jefe de obra por encima de los cinco años de experiencia de",
            "obtendrá de acuerdo con las siguientes fórmulas: Si Me ≥ 60, P = 15 x Me/Me i EXi i máx Siendo: Me : Los meses de experiencia del jefe de obra por encima de los cinco años de experiencia de la i oferta valorada i. Su valor máximo será el equivalente a 20 años, 15 años por encima de 5, es decir 180 meses. Me : Los meses de experiencia del jefe de obra por encima de los cinco años de experiencia de la máx oferta que aporte un mayor número de meses, de entre las definitivamente admitidas. Su valor máximo será el equivalente a 20 años, 15 años por encima de 5, es decir 180 meses. Se entenderá como de la misma naturaleza las obras con alguno de los siguientes CPV: 31320000-5 Cables de distribución eléctrica 31321000-2 Líneas de energía eléctrica 31681200-5 Bombas eléctricas 31712331-9 Células",
            "la máx oferta que aporte un mayor número de meses, de entre las definitivamente admitidas. Su valor máximo será el equivalente a 20 años, 15 años por encima de 5, es decir 180 meses. Se entenderá como de la misma naturaleza las obras con alguno de los siguientes CPV: 31320000-5 Cables de distribución eléctrica 31321000-2 Líneas de energía eléctrica 31681200-5 Bombas eléctricas 31712331-9 Células fotovoltaicas 45231000-5 Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica 45231110-9 Trabajos de construcción de tendidos de tuberías 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232152-2 Trabajos de construcción de estaciones de bombeo 45315500-3",
            "fotovoltaicas 45231000-5 Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica 45231110-9 Trabajos de construcción de tendidos de tuberías 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232152-2 Trabajos de construcción de estaciones de bombeo 45315500-3 Instalaciones de media tensión Se elige una fórmula lineal que para meses de experiencia inferiores a 60 da una puntuación igual a 0. Con respecto al criterio de experiencia, como se puede deducir del estudio de la fórmula le otorga 15 puntos a aquel licitador que aporte un jefe de obras que tenga una experiencia de 20 años. El resto de licitadores obtienen una puntuación proporcional linealmente. Con",
            "de media tensión Se elige una fórmula lineal que para meses de experiencia inferiores a 60 da una puntuación igual a 0. Con respecto al criterio de experiencia, como se puede deducir del estudio de la fórmula le otorga 15 puntos a aquel licitador que aporte un jefe de obras que tenga una experiencia de 20 años. El resto de licitadores obtienen una puntuación proporcional linealmente. Con más de 20 años de experiencia no se obtendría mayor puntuación, pues entendemos que a partir de un determinado momento un mayor número de años de experiencia no aporta mayor calidad en su trabajo. Acreditación documental: Junto a la memoria se presentarán anejos que incluirán: 24Para valorar la experiencia del jefe de obra habrán de presentar un listado firmado por el representante de la empresa y por el jefe de obra cuyos servicios se ofertan en el que consten: - Las obras ejecutadas por el jefe de obra con el correspondiente CPV de las mismas. - Certificado de buena ejecución de la Administración o la entidad pública o privada para la que se ejecutaron dichas obras, en "
        ],
        "text": "P expresará el número de puntos, obteniéndose por cada mes de experiencia por encima de los EXi cinco años, en obras ejecutadas por el jefe de obras y que sean de la misma naturaleza que la obra objeto de licitación puntuación. Los años de experiencia puntuables serán como máximo 15, que se corresponderían con una experiencia profesional total del jefe de obra ofertado de 20 años. La puntuación se obtendrá de acuerdo con las siguientes fórmulas: Si Me ≥ 60, P = 15 x Me/Me i EXi i máx Siendo: Me : Los meses de experiencia del jefe de obra por encima de los cinco años de experiencia de la i oferta valorada i. Su valor máximo será el equivalente a 20 años, 15 años por encima de 5, es decir 180 meses. Me : Los meses de experiencia del jefe de obra por encima de los cinco años de experiencia de la máx oferta que aporte un mayor número de meses, de entre las definitivamente admitidas. Su valor máximo será el equivalente a 20 años, 15 años por encima de 5, es decir 180 meses. Se entenderá como de la misma naturaleza las obras con alguno de los siguientes CPV: 31320000-5 Cables de distribución eléctrica 31321000-2 Líneas de energía eléctrica 31681200-5 Bombas eléctricas 31712331-9 Células fotovoltaicas 45231000-5 Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica 45231110-9 Trabajos de construcción de tendidos de tuberías 45232100-3 Obras auxiliares para tuberías de agua 45232120-9 Trabajos de regadío 45232121-6 Trabajos de construcción de canalizaciones de riego 45232152-2 Trabajos de construcción de estaciones de bombeo 45315500-3 Instalaciones de media tensión Se elige una fórmula lineal que para meses de experiencia inferiores a 60 da una puntuación igual a 0. Con respecto al criterio de experiencia, como se puede deducir del estudio de la fórmula le otorga 15 puntos a aquel licitador que aporte un jefe de obras que tenga una experiencia de 20 años. El resto de licitadores obtienen una puntuación proporcional linealmente. Con más de 20 años de experiencia no se obtendría mayor puntuación, pues entendemos que a partir de un determinado momento un mayor número de años de experiencia no aporta mayor calidad en su trabajo. Acreditación documental: Junto a la memoria se presentarán anejos que incluirán: 24",
        "tables": [
            [
                "Con respecto al criterio de experiencia, como se puede deducir del estudio de la fórmula le otorga"
            ],
            [
                "15 puntos a aquel licitador que aporte un jefe de obras que tenga una experiencia de 20 años. El"
            ],
            [
                "resto de licitadores obtienen una puntuación proporcional linealmente."
            ],
            [
                "Con más de 20 años de experiencia no se obtendría mayor puntuación, pues entendemos que a"
            ],
            [
                "partir de un determinado momento un mayor número de años de experiencia no aporta mayor"
            ],
            [
                "calidad en su trabajo."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 25,
        "chunks": [
            "Para valorar la experiencia del jefe de obra habrán de presentar un listado firmado por el representante de la empresa y por el jefe de obra cuyos servicios se ofertan en el que consten: - Las obras ejecutadas por el jefe de obra con el correspondiente CPV de las mismas. - Certificado de buena ejecución de la Administración o la entidad pública o privada para la que se ejecutaron dichas obras, en el que constará el nombre de la obra, el presupuesto de la obra, el nombre del jefe de la obra y las fechas y duración de las obras. 2.- CRITERIOS CUALITATIVOS VALORABLES DE FORMA ARITMÉTICA cuya documentación deberá incluirse en el sobre 2 (hasta un máximo de 15 puntos) PLAN DE ASEGURAMIENTO DE LA CALIDAD: El licitador presentará una memoria relativa al proyecto de la obra que incluirá el",
            "en el que constará el nombre de la obra, el presupuesto de la obra, el nombre del jefe de la obra y las fechas y duración de las obras. 2.- CRITERIOS CUALITATIVOS VALORABLES DE FORMA ARITMÉTICA cuya documentación deberá incluirse en el sobre 2 (hasta un máximo de 15 puntos) PLAN DE ASEGURAMIENTO DE LA CALIDAD: El licitador presentará una memoria relativa al proyecto de la obra que incluirá el siguiente apartado: Elaboración del Plan de Aseguramiento de la Calidad (Máximo 15 puntos) de acuerdo con lo establecido en la norma ISO 9001, o norma equivalente. Pc = 15 x PptoC/PptoC i i máx Siendo: Pc: Puntuación debida al aumento del control de calidad del licitador i PptoC: Presupuesto de ejecución material del control de calidad que ofrece el licitador valorado i utilizando los precios de los",
            "apartado: Elaboración del Plan de Aseguramiento de la Calidad (Máximo 15 puntos) de acuerdo con lo establecido en la norma ISO 9001, o norma equivalente. Pc = 15 x PptoC/PptoC i i máx Siendo: Pc: Puntuación debida al aumento del control de calidad del licitador i PptoC: Presupuesto de ejecución material del control de calidad que ofrece el licitador valorado i utilizando los precios de los ensayos contemplados en el anejo de control de calidad del proyecto. PptoC : Mayor presupuesto de ejecución material del control de calidad ofrecido por un licitador, máx de entre los definitivamente admitidos, utilizando los precios de los ensayos contemplados en el anejo de control de calidad del proyecto. La fórmula relativa al plan de aseguramiento de la calidad se corresponde con la fórmula para",
            "contemplados en el anejo de control de calidad del proyecto. PptoC : Mayor presupuesto de ejecución material del control de calidad ofrecido por un licitador, máx de entre los definitivamente admitidos, utilizando los precios de los ensayos contemplados en el anejo de control de calidad del proyecto. La fórmula relativa al plan de aseguramiento de la calidad se corresponde con la fórmula para valorar criterios objetivos cualitativos cuantificables mediante la mera aplicación de fórmulas de la instrucción del Subsecretario de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatíc i Desemvolupament Rural de 25 de julio de 2018. El presupuesto de control de calidad del proyecto “INFRAESTRUCTURAS PRINCIPALES PARA LA CONVERSIÓN DE RIEGO TRADICIONAL A RIEGO LOCALIZADO EN LAS ZONAS REGABLES",
            "criterios objetivos cualitativos cuantificables mediante la mera aplicación de fórmulas de la instrucción del Subsecretario de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatíc i Desemvolupament Rural de 25 de julio de 2018. El presupuesto de control de calidad del proyecto “INFRAESTRUCTURAS PRINCIPALES PARA LA CONVERSIÓN DE RIEGO TRADICIONAL A RIEGO LOCALIZADO EN LAS ZONAS REGABLES DE LA COMUNIDAD DE REGANTES Y USUARIOS POZO CRISTO DEL AMPARO Y SAN ROQUE Y DE LA COMUNIDAD DE REGANTES DEL RÍO VERNISA (VALENCIA)” es el siguiente: 25Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 1MOVIMIENTO DE TIERRAS 836,00 1.1Cama de arena 42,90 Análisis granulométrico por tamizado: UNE EN 933-1 500 m3 1 22,00 22,00 Equivalente arena UNE EN 933-8 Anexo A 500 m3 1 20,90 20,90 1.1Rellenos con zahorra 265,10 Análisis granulométrico por tamizado: UNE EN 933-1 700 m3 1 22,00 22,00 Limites de Atterberg UNE 103103, UNE 103104 700"
        ],
        "text": "Para valorar la experiencia del jefe de obra habrán de presentar un listado firmado por el representante de la empresa y por el jefe de obra cuyos servicios se ofertan en el que consten: - Las obras ejecutadas por el jefe de obra con el correspondiente CPV de las mismas. - Certificado de buena ejecución de la Administración o la entidad pública o privada para la que se ejecutaron dichas obras, en el que constará el nombre de la obra, el presupuesto de la obra, el nombre del jefe de la obra y las fechas y duración de las obras. 2.- CRITERIOS CUALITATIVOS VALORABLES DE FORMA ARITMÉTICA cuya documentación deberá incluirse en el sobre 2 (hasta un máximo de 15 puntos) PLAN DE ASEGURAMIENTO DE LA CALIDAD: El licitador presentará una memoria relativa al proyecto de la obra que incluirá el siguiente apartado: Elaboración del Plan de Aseguramiento de la Calidad (Máximo 15 puntos) de acuerdo con lo establecido en la norma ISO 9001, o norma equivalente. Pc = 15 x PptoC/PptoC i i máx Siendo: Pc: Puntuación debida al aumento del control de calidad del licitador i PptoC: Presupuesto de ejecución material del control de calidad que ofrece el licitador valorado i utilizando los precios de los ensayos contemplados en el anejo de control de calidad del proyecto. PptoC : Mayor presupuesto de ejecución material del control de calidad ofrecido por un licitador, máx de entre los definitivamente admitidos, utilizando los precios de los ensayos contemplados en el anejo de control de calidad del proyecto. La fórmula relativa al plan de aseguramiento de la calidad se corresponde con la fórmula para valorar criterios objetivos cualitativos cuantificables mediante la mera aplicación de fórmulas de la instrucción del Subsecretario de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatíc i Desemvolupament Rural de 25 de julio de 2018. El presupuesto de control de calidad del proyecto “INFRAESTRUCTURAS PRINCIPALES PARA LA CONVERSIÓN DE RIEGO TRADICIONAL A RIEGO LOCALIZADO EN LAS ZONAS REGABLES DE LA COMUNIDAD DE REGANTES Y USUARIOS POZO CRISTO DEL AMPARO Y SAN ROQUE Y DE LA COMUNIDAD DE REGANTES DEL RÍO VERNISA (VALENCIA)” es el siguiente: 25",
        "tables": [
            [
                "La fórmula relativa al plan de aseguramiento de la calidad se corresponde con la fórmula para"
            ],
            [
                "valorar criterios objetivos cualitativos cuantificables mediante la mera aplicación de fórmulas de la"
            ],
            [
                "instrucción del Subsecretario de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatíc i"
            ],
            [
                "Desemvolupament Rural de 25 de julio de 2018."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 26,
        "chunks": [
            "Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 1MOVIMIENTO DE TIERRAS 836,00 1.1Cama de arena 42,90 Análisis granulométrico por tamizado: UNE EN 933-1 500 m3 1 22,00 22,00 Equivalente arena UNE EN 933-8 Anexo A 500 m3 1 20,90 20,90 1.1Rellenos con zahorra 265,10 Análisis granulométrico por tamizado: UNE EN 933-1 700 m3 1 22,00 22,00 Limites de Atterberg UNE 103103, UNE 103104 700 m3 1 20,90 20,90 Equivalente arena UNE EN 933-8 Anexo A 300 m3 1 20,90 20,90 Ensayo compactación Proctor UNE EN13286-2 300 m3 1 49,50 49,50 Determinación del contenido de finos del árido grueso UNE EN 933-1 300 m3 1 19,80 19,80 Propiedades geométricas de los áridos. Porcentaje de caras de fractura de las partículas de árido grueso UNE EN 933-5 1000 m3 1 22,00 22,00 Determinación de la resistencia",
            "m3 1 20,90 20,90 Equivalente arena UNE EN 933-8 Anexo A 300 m3 1 20,90 20,90 Ensayo compactación Proctor UNE EN13286-2 300 m3 1 49,50 49,50 Determinación del contenido de finos del árido grueso UNE EN 933-1 300 m3 1 19,80 19,80 Propiedades geométricas de los áridos. Porcentaje de caras de fractura de las partículas de árido grueso UNE EN 933-5 1000 m3 1 22,00 22,00 Determinación de la resistencia a la fragmentación por el método de ensayo de Los Ángeles UNE EN 1097-2 1000 m3 1 60,50 60,50 Densidad y humedad “in situ” UNE 103900 5uds/300 m3 5 9,90 49,50 1.2Rellenos de material propio 528,00 1.2.1Sobre el material: Análisis granulométrico por tamizado UNE 103101 700m3 2 22,00 44,00 Límites de Atterberg UNE 103103, UNE 103104 700m3 2 20,90 41,80 Contenido de materia orgánica UNE 103204 700m3",
            "a la fragmentación por el método de ensayo de Los Ángeles UNE EN 1097-2 1000 m3 1 60,50 60,50 Densidad y humedad “in situ” UNE 103900 5uds/300 m3 5 9,90 49,50 1.2Rellenos de material propio 528,00 1.2.1Sobre el material: Análisis granulométrico por tamizado UNE 103101 700m3 2 22,00 44,00 Límites de Atterberg UNE 103103, UNE 103104 700m3 2 20,90 41,80 Contenido de materia orgánica UNE 103204 700m3 2 22,00 44,00 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL Próctor normal UNE 103500 700m3 2 39,60 79,20 Determinación contenido en sales solubles NLT-114 700m3 2 22,00 44,00 Método de ensayo para determinar en laboratorio el índice C.B.R. de un suelo UNE 103502 700m3 2 88,00 176,00 1.2.2Sobre la compactación: Densidad y humedad \"in situ\" método nuclear UNE 103900 5uds/700m3",
            "2 22,00 44,00 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL Próctor normal UNE 103500 700m3 2 39,60 79,20 Determinación contenido en sales solubles NLT-114 700m3 2 22,00 44,00 Método de ensayo para determinar en laboratorio el índice C.B.R. de un suelo UNE 103502 700m3 2 88,00 176,00 1.2.2Sobre la compactación: Densidad y humedad \"in situ\" método nuclear UNE 103900 5uds/700m3 10 9,90 99,00 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 2CONDUCCIONES 907,50 2.1Tuberías de PVC 462,00 Determinación de características geométricas UNE-EN 1452 y UNE ISO 16422 1 por cada diámetro 4 38,50 154,00 Pruebas de presión y estanqueidad en PVC UNE EN 805 apdo.11,3,3,4. 1 cada 500 ml 4 77,00 308,00 2.2Tuberías de PEAD 115,50 UNE-EN 12201 y UNE-EN Determinación de",
            "10 9,90 99,00 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 2CONDUCCIONES 907,50 2.1Tuberías de PVC 462,00 Determinación de características geométricas UNE-EN 1452 y UNE ISO 16422 1 por cada diámetro 4 38,50 154,00 Pruebas de presión y estanqueidad en PVC UNE EN 805 apdo.11,3,3,4. 1 cada 500 ml 4 77,00 308,00 2.2Tuberías de PEAD 115,50 UNE-EN 12201 y UNE-EN Determinación de características geométricas 13244:03 1 por cada diámetro 1 38,50 38,50 Pruebas de presión y estanqueidad en PEAD UNE EN 805 apdo.11,3,3,4. 1 cada 500 ml 1 77,00 77,00 2.3Elementos de calderería 330,00 Determinación de características geométricas 1 por cada diámetro 4 38,50 154,00 Ensayos no destructivos en soldaduras Ensayo por líquidos penetrantes UNE EN ISO 3452-1 1 por cada diámetro 4 16,50 66,00",
            "geométricas 13244:03 1 por cada diámetro 1 38,50 38,50 Pruebas de presión y estanqueidad en PEAD UNE EN 805 apdo.11,3,3,4. 1 cada 500 ml 1 77,00 77,00 2.3Elementos de calderería 330,00 Determinación de características geométricas 1 por cada diámetro 4 38,50 154,00 Ensayos no destructivos en soldaduras Ensayo por líquidos penetrantes UNE EN ISO 3452-1 1 por cada diámetro 4 16,50 66,00 Determinación \"in situ\" del espesor de recubrimiento (espesor de película) en pinturas y barnicespor el método magnético UNE EN ISO 2808, UNE EN ISO 2178 1 por cada diámetro 4 11,00 44,00 Ensayo de adherencia en un punto por corte enrejado. UNE EN ISO 2409 1 por cada diámetro 4 16,50 66,00 26Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 3ESTRUCTURAS 3934,70 3.1Hormigón 1166,00 Toma de muestras de hormigón fresco UNE EN 12350-1 3 uds cada 100 m3 Ensayo de asentamiento UNE EN 12350-2 3 uds cada 100 m3 Fabricación y curado de probetas cúbicas de 15 x UNE-EN 12390-2 15 cm 3 uds cada 100 m3 Resistencia a compresión de probetas cúbicas de 15 x 15 cm UNE-EN 12390-3 3 uds c"
        ],
        "text": "Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 1MOVIMIENTO DE TIERRAS 836,00 1.1Cama de arena 42,90 Análisis granulométrico por tamizado: UNE EN 933-1 500 m3 1 22,00 22,00 Equivalente arena UNE EN 933-8 Anexo A 500 m3 1 20,90 20,90 1.1Rellenos con zahorra 265,10 Análisis granulométrico por tamizado: UNE EN 933-1 700 m3 1 22,00 22,00 Limites de Atterberg UNE 103103, UNE 103104 700 m3 1 20,90 20,90 Equivalente arena UNE EN 933-8 Anexo A 300 m3 1 20,90 20,90 Ensayo compactación Proctor UNE EN13286-2 300 m3 1 49,50 49,50 Determinación del contenido de finos del árido grueso UNE EN 933-1 300 m3 1 19,80 19,80 Propiedades geométricas de los áridos. Porcentaje de caras de fractura de las partículas de árido grueso UNE EN 933-5 1000 m3 1 22,00 22,00 Determinación de la resistencia a la fragmentación por el método de ensayo de Los Ángeles UNE EN 1097-2 1000 m3 1 60,50 60,50 Densidad y humedad “in situ” UNE 103900 5uds/300 m3 5 9,90 49,50 1.2Rellenos de material propio 528,00 1.2.1Sobre el material: Análisis granulométrico por tamizado UNE 103101 700m3 2 22,00 44,00 Límites de Atterberg UNE 103103, UNE 103104 700m3 2 20,90 41,80 Contenido de materia orgánica UNE 103204 700m3 2 22,00 44,00 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL Próctor normal UNE 103500 700m3 2 39,60 79,20 Determinación contenido en sales solubles NLT-114 700m3 2 22,00 44,00 Método de ensayo para determinar en laboratorio el índice C.B.R. de un suelo UNE 103502 700m3 2 88,00 176,00 1.2.2Sobre la compactación: Densidad y humedad \"in situ\" método nuclear UNE 103900 5uds/700m3 10 9,90 99,00 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 2CONDUCCIONES 907,50 2.1Tuberías de PVC 462,00 Determinación de características geométricas UNE-EN 1452 y UNE ISO 16422 1 por cada diámetro 4 38,50 154,00 Pruebas de presión y estanqueidad en PVC UNE EN 805 apdo.11,3,3,4. 1 cada 500 ml 4 77,00 308,00 2.2Tuberías de PEAD 115,50 UNE-EN 12201 y UNE-EN Determinación de características geométricas 13244:03 1 por cada diámetro 1 38,50 38,50 Pruebas de presión y estanqueidad en PEAD UNE EN 805 apdo.11,3,3,4. 1 cada 500 ml 1 77,00 77,00 2.3Elementos de calderería 330,00 Determinación de características geométricas 1 por cada diámetro 4 38,50 154,00 Ensayos no destructivos en soldaduras Ensayo por líquidos penetrantes UNE EN ISO 3452-1 1 por cada diámetro 4 16,50 66,00 Determinación \"in situ\" del espesor de recubrimiento (espesor de película) en pinturas y barnicespor el método magnético UNE EN ISO 2808, UNE EN ISO 2178 1 por cada diámetro 4 11,00 44,00 Ensayo de adherencia en un punto por corte enrejado. UNE EN ISO 2409 1 por cada diámetro 4 16,50 66,00 26",
        "tables": [
            [
                "1MOVIMIENTO DE TIERRAS 836,00"
            ],
            [
                "1.1Cama de arena 42,90"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 27,
        "chunks": [
            "Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 3ESTRUCTURAS 3934,70 3.1Hormigón 1166,00 Toma de muestras de hormigón fresco UNE EN 12350-1 3 uds cada 100 m3 Ensayo de asentamiento UNE EN 12350-2 3 uds cada 100 m3 Fabricación y curado de probetas cúbicas de 15 x UNE-EN 12390-2 15 cm 3 uds cada 100 m3 Resistencia a compresión de probetas cúbicas de 15 x 15 cm UNE-EN 12390-3 3 uds cada 100 m3 12 38,50 462,00 Ensayos de hormigón endurecido. Profundidad de penetración de agua bajo presión UNE EN 12390-8 y apdo. 86,3,3 de la EHE-08. 1 uds cada 100 m3 4 176,00 704,00 3.3Acero 629,20 Medición de las características geométricas 2 uds para cada de una probeta UNE EN ISO 15630-1 diámetro 8 24,20 193,60 Ensayo de doblado-desdoblado sobre una probeta 2 uds para cada UNE EN ISO 15630-1",
            "100 m3 12 38,50 462,00 Ensayos de hormigón endurecido. Profundidad de penetración de agua bajo presión UNE EN 12390-8 y apdo. 86,3,3 de la EHE-08. 1 uds cada 100 m3 4 176,00 704,00 3.3Acero 629,20 Medición de las características geométricas 2 uds para cada de una probeta UNE EN ISO 15630-1 diámetro 8 24,20 193,60 Ensayo de doblado-desdoblado sobre una probeta 2 uds para cada UNE EN ISO 15630-1 diámetro 8 11,00 88,00 Ensayo de tracción de una probeta envejecida UNE EN 10080, incluyendo determinación del límite elástico, de la resistencia a la tracción, el alargamiento de rotura A5 y el porcentaje total del 2 uds para cada alargamiento bajo carga máxima UNE EN 10080 diámetro 8 24,20 193,60 Ensayo completo de una malla electrosoldada, incluyendo dos ensayos de despegue de barras de nudo y el",
            "8 11,00 88,00 Ensayo de tracción de una probeta envejecida UNE EN 10080, incluyendo determinación del límite elástico, de la resistencia a la tracción, el alargamiento de rotura A5 y el porcentaje total del 2 uds para cada alargamiento bajo carga máxima UNE EN 10080 diámetro 8 24,20 193,60 Ensayo completo de una malla electrosoldada, incluyendo dos ensayos de despegue de barras de nudo y el ensayo UNE EN completo de una de las barras de acero 10080, UNE EN ISO 15630-2 y 1 ensayos para cada corrugado componentes UNE EN ISO 15630-1. diámetro 1 154,00 154,00 3.4Prefabricados de hormigón 115,50 1 ud para cada Comprobación dimensional tipología 3 38,50 115,50 3.5Estructura metálica soldada 2024,00 Ensayo por líquidos penetrantes UNE ENISO 3452-1 1 cada 500 kgr 46 16,50 759,00 Determinación \"in",
            "UNE EN completo de una de las barras de acero 10080, UNE EN ISO 15630-2 y 1 ensayos para cada corrugado componentes UNE EN ISO 15630-1. diámetro 1 154,00 154,00 3.4Prefabricados de hormigón 115,50 1 ud para cada Comprobación dimensional tipología 3 38,50 115,50 3.5Estructura metálica soldada 2024,00 Ensayo por líquidos penetrantes UNE ENISO 3452-1 1 cada 500 kgr 46 16,50 759,00 Determinación \"in situ\" del espesor de recubrimiento (espesor de película) en pinturas y UNE EN ISO 2808, UNE EN ISO barnices por el método magnético 2178 1 cada 500 kgr 46 11,00 506,00 Ensayo de adherencia en un punto por corte enrejado UNE EN ISO 2409 1 cada 500 kgr 46 16,50 759,00 4PAVIMENTOS 314,60 Contenido de ligante soluble, granulometría de las partículas, fabricación de probetas mediante UNE EN 12697-1,",
            "situ\" del espesor de recubrimiento (espesor de película) en pinturas y UNE EN ISO 2808, UNE EN ISO barnices por el método magnético 2178 1 cada 500 kgr 46 11,00 506,00 Ensayo de adherencia en un punto por corte enrejado UNE EN ISO 2409 1 cada 500 kgr 46 16,50 759,00 4PAVIMENTOS 314,60 Contenido de ligante soluble, granulometría de las partículas, fabricación de probetas mediante UNE EN 12697-1, UNE EN compactador de impactos, densidad aparente, 12697-2, UNE EN 12697-30, densidad máxima y contenido de huecos de UNE EN 12697-6, UNE EN mezclas bituminosas 12697-5, UNE EN 12697-8 1 cada 500 Tn 1 132,00 132,00 Determinación de la estabilidad y deformación de 3 probetas Marshall en mezclas bituminosas NLT 159 1 cada 500 Tn 1 27,50 27,50 Extracción de probeta testigo en mezclas bituminosas",
            "UNE EN compactador de impactos, densidad aparente, 12697-2, UNE EN 12697-30, densidad máxima y contenido de huecos de UNE EN 12697-6, UNE EN mezclas bituminosas 12697-5, UNE EN 12697-8 1 cada 500 Tn 1 132,00 132,00 Determinación de la estabilidad y deformación de 3 probetas Marshall en mezclas bituminosas NLT 159 1 cada 500 Tn 1 27,50 27,50 Extracción de probeta testigo en mezclas bituminosas compactadas con diámetro de 100 mm. Testigos de mezclas bituminosas. Determinación del espesor, determinación de la UNE EN 12697-27 apdo. 4,7, UNE densidad aparente y contenido de huecos, incluido EN 12697-36, UNE EN 12697-6, relleno de huecos en toma de testigos UNE EN 12697-8 1 cada 400 m2 3 51,70 155,10 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 5BALSA DE REGULACIÓN 462,00",
            "con diámetro de 100 mm. Testigos de mezclas bituminosas. Determinación del espesor, determinación de la UNE EN 12697-27 apdo. 4,7, UNE densidad aparente y contenido de huecos, incluido EN 12697-36, UNE EN 12697-6, relleno de huecos en toma de testigos UNE EN 12697-8 1 cada 400 m2 3 51,70 155,10 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 5BALSA DE REGULACIÓN 462,00 según Guía Técnica sobre depósitos para abastecimiento de agua potable (CEDEX 2009) y Prueba de estanquidad del vaso de depósito norma UNE-EN 1508:1999 1 ud/depósito 1 462,00 462,00 27Total control de calidad: 6.454,80 € 3.- Valoración de la oferta económica (hasta un máximo de 70 puntos), cuya documentación deberá incluirse en el sobre 2. PRECIO : Será el resultado de aplicar la siguiente fórmula: (OV−OE) 2 P = 70 - [( )· 70] OEi (PBL−OE) 2 Siendo: P , la puntuación de la oferta económica i, de entre las definitivamente admitidas. OEi OE: oferta económica más ventajosa OV: ofe"
        ],
        "text": "Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 3ESTRUCTURAS 3934,70 3.1Hormigón 1166,00 Toma de muestras de hormigón fresco UNE EN 12350-1 3 uds cada 100 m3 Ensayo de asentamiento UNE EN 12350-2 3 uds cada 100 m3 Fabricación y curado de probetas cúbicas de 15 x UNE-EN 12390-2 15 cm 3 uds cada 100 m3 Resistencia a compresión de probetas cúbicas de 15 x 15 cm UNE-EN 12390-3 3 uds cada 100 m3 12 38,50 462,00 Ensayos de hormigón endurecido. Profundidad de penetración de agua bajo presión UNE EN 12390-8 y apdo. 86,3,3 de la EHE-08. 1 uds cada 100 m3 4 176,00 704,00 3.3Acero 629,20 Medición de las características geométricas 2 uds para cada de una probeta UNE EN ISO 15630-1 diámetro 8 24,20 193,60 Ensayo de doblado-desdoblado sobre una probeta 2 uds para cada UNE EN ISO 15630-1 diámetro 8 11,00 88,00 Ensayo de tracción de una probeta envejecida UNE EN 10080, incluyendo determinación del límite elástico, de la resistencia a la tracción, el alargamiento de rotura A5 y el porcentaje total del 2 uds para cada alargamiento bajo carga máxima UNE EN 10080 diámetro 8 24,20 193,60 Ensayo completo de una malla electrosoldada, incluyendo dos ensayos de despegue de barras de nudo y el ensayo UNE EN completo de una de las barras de acero 10080, UNE EN ISO 15630-2 y 1 ensayos para cada corrugado componentes UNE EN ISO 15630-1. diámetro 1 154,00 154,00 3.4Prefabricados de hormigón 115,50 1 ud para cada Comprobación dimensional tipología 3 38,50 115,50 3.5Estructura metálica soldada 2024,00 Ensayo por líquidos penetrantes UNE ENISO 3452-1 1 cada 500 kgr 46 16,50 759,00 Determinación \"in situ\" del espesor de recubrimiento (espesor de película) en pinturas y UNE EN ISO 2808, UNE EN ISO barnices por el método magnético 2178 1 cada 500 kgr 46 11,00 506,00 Ensayo de adherencia en un punto por corte enrejado UNE EN ISO 2409 1 cada 500 kgr 46 16,50 759,00 4PAVIMENTOS 314,60 Contenido de ligante soluble, granulometría de las partículas, fabricación de probetas mediante UNE EN 12697-1, UNE EN compactador de impactos, densidad aparente, 12697-2, UNE EN 12697-30, densidad máxima y contenido de huecos de UNE EN 12697-6, UNE EN mezclas bituminosas 12697-5, UNE EN 12697-8 1 cada 500 Tn 1 132,00 132,00 Determinación de la estabilidad y deformación de 3 probetas Marshall en mezclas bituminosas NLT 159 1 cada 500 Tn 1 27,50 27,50 Extracción de probeta testigo en mezclas bituminosas compactadas con diámetro de 100 mm. Testigos de mezclas bituminosas. Determinación del espesor, determinación de la UNE EN 12697-27 apdo. 4,7, UNE densidad aparente y contenido de huecos, incluido EN 12697-36, UNE EN 12697-6, relleno de huecos en toma de testigos UNE EN 12697-8 1 cada 400 m2 3 51,70 155,10 Número Número DESCRIPCIÓN ENSAYO FRECUENCIA ENSAYOS PRECIO TOTAL 5BALSA DE REGULACIÓN 462,00 según Guía Técnica sobre depósitos para abastecimiento de agua potable (CEDEX 2009) y Prueba de estanquidad del vaso de depósito norma UNE-EN 1508:1999 1 ud/depósito 1 462,00 462,00 27",
        "tables": [
            [
                "3ESTRUCTURAS 3934,70"
            ],
            [
                "3.1Hormigón 1166,00"
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 28,
        "chunks": [
            "Total control de calidad: 6.454,80 € 3.- Valoración de la oferta económica (hasta un máximo de 70 puntos), cuya documentación deberá incluirse en el sobre 2. PRECIO : Será el resultado de aplicar la siguiente fórmula: (OV−OE) 2 P = 70 - [( )· 70] OEi (PBL−OE) 2 Siendo: P , la puntuación de la oferta económica i, de entre las definitivamente admitidas. OEi OE: oferta económica más ventajosa OV: oferta que se está valorando PBL presupuesto base de licitación. : Se le dará el valor máximo a la mejor oferta económica, asignando al resto de las ofertas el valor que resulte de aplicarle la anterior fórmula matemática. Se denominan ofertas definitivamente admitidas a las ofertas admitidas administrativa y técnicamente, que no estén incursas definitivamente en anormalidad por su bajo importe. Se",
            "que se está valorando PBL presupuesto base de licitación. : Se le dará el valor máximo a la mejor oferta económica, asignando al resto de las ofertas el valor que resulte de aplicarle la anterior fórmula matemática. Se denominan ofertas definitivamente admitidas a las ofertas admitidas administrativa y técnicamente, que no estén incursas definitivamente en anormalidad por su bajo importe. Se considera oferta más ventajosa a la oferta más baja de las admitidas y no incursa definitivamente en anormalidad por su bajo importe, una vez aplicados los criterios establecidos en el apartado siguiente “M”. La puntuación económica (P ) se redondeará al segundo decimal. OEi La fórmula relativa al criterio precio corresponde con la Fórmula 2 de la instrucción del Subsecretario de la Conselleria",
            "considera oferta más ventajosa a la oferta más baja de las admitidas y no incursa definitivamente en anormalidad por su bajo importe, una vez aplicados los criterios establecidos en el apartado siguiente “M”. La puntuación económica (P ) se redondeará al segundo decimal. OEi La fórmula relativa al criterio precio corresponde con la Fórmula 2 de la instrucción del Subsecretario de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatíc i Desemvolupament Rural de 25 de julio de 2018. Se ha elegido esta fórmula por tratarse de una obra que, por sus características particulares y complejidad, podría verse afectada la calidad de la ejecución si se producen bajas excesivas. UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACIÓN EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS QUE CADA LICITADOR",
            "d´Agricultura, Medi Ambient, Canvi Climatíc i Desemvolupament Rural de 25 de julio de 2018. Se ha elegido esta fórmula por tratarse de una obra que, por sus características particulares y complejidad, podría verse afectada la calidad de la ejecución si se producen bajas excesivas. UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACIÓN EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS QUE CADA LICITADOR DEBERÁ ALCANZAR PARA QUE PUEDA CONTINUAR EN EL PROCESO SELECTIVO: [SELECCIONADO] NO  28MEJORAS COMO CRITERIO DE ADJUDICACIÓN [SELECCIONADO] NO  UNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA: [SELECCIONADO] NO  APARTADO M PARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: La instrucción del Subsecretario de la Conselleria de Agricultura, Medio Ambiente, Cambi"
        ],
        "text": "Total control de calidad: 6.454,80 € 3.- Valoración de la oferta económica (hasta un máximo de 70 puntos), cuya documentación deberá incluirse en el sobre 2. PRECIO : Será el resultado de aplicar la siguiente fórmula: (OV−OE) 2 P = 70 - [( )· 70] OEi (PBL−OE) 2 Siendo: P , la puntuación de la oferta económica i, de entre las definitivamente admitidas. OEi OE: oferta económica más ventajosa OV: oferta que se está valorando PBL presupuesto base de licitación. : Se le dará el valor máximo a la mejor oferta económica, asignando al resto de las ofertas el valor que resulte de aplicarle la anterior fórmula matemática. Se denominan ofertas definitivamente admitidas a las ofertas admitidas administrativa y técnicamente, que no estén incursas definitivamente en anormalidad por su bajo importe. Se considera oferta más ventajosa a la oferta más baja de las admitidas y no incursa definitivamente en anormalidad por su bajo importe, una vez aplicados los criterios establecidos en el apartado siguiente “M”. La puntuación económica (P ) se redondeará al segundo decimal. OEi La fórmula relativa al criterio precio corresponde con la Fórmula 2 de la instrucción del Subsecretario de la Conselleria d´Agricultura, Medi Ambient, Canvi Climatíc i Desemvolupament Rural de 25 de julio de 2018. Se ha elegido esta fórmula por tratarse de una obra que, por sus características particulares y complejidad, podría verse afectada la calidad de la ejecución si se producen bajas excesivas. UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACIÓN EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS QUE CADA LICITADOR DEBERÁ ALCANZAR PARA QUE PUEDA CONTINUAR EN EL PROCESO SELECTIVO: [SELECCIONADO] NO  28",
        "tables": [
            [
                "La puntuación económica (",
                "P",
                "OEi",
                ")",
                "se redondeará al segundo decimal.",
                ""
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 29,
        "chunks": [
            "MEJORAS COMO CRITERIO DE ADJUDICACIÓN [SELECCIONADO] NO  UNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA: [SELECCIONADO] NO  APARTADO M PARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: La instrucción del Subsecretario de la Conselleria de Agricultura, Medio Ambiente, Cambio Climáti- co y Desarrollo Rural de 25 de julio de 2018 fija con carácter general los criterios para apreciar las ofertas desproporcionadas o temerarias los del artículo 85 Real Decreto 1098/2001, de 12 de octu- bre, por el que se aprueba el Reglamento General de la Ley de Contratos de las Administraciones Públicas. La misma instrucción contempla que de acuerdo con el artículo 85.5 del RD",
            "Cambio Climáti- co y Desarrollo Rural de 25 de julio de 2018 fija con carácter general los criterios para apreciar las ofertas desproporcionadas o temerarias los del artículo 85 Real Decreto 1098/2001, de 12 de octu- bre, por el que se aprueba el Reglamento General de la Ley de Contratos de las Administraciones Públicas. La misma instrucción contempla que de acuerdo con el artículo 85.5 del RD 1098/2001, excepcio- nalmente, y atendiendo al objeto del contrato y circunstancias del mercado, el órgano de contrata- ción podrá motivadamente reducir en un tercio en el correspondiente pliego de cláusulas adminis- trativas particulares los porcentajes. La excepcionalidad de las obras de modernización de regadíos se justifica en el marco del contexto actual de cambio climático y de sequía en el",
            "1098/2001, excepcio- nalmente, y atendiendo al objeto del contrato y circunstancias del mercado, el órgano de contrata- ción podrá motivadamente reducir en un tercio en el correspondiente pliego de cláusulas adminis- trativas particulares los porcentajes. La excepcionalidad de las obras de modernización de regadíos se justifica en el marco del contexto actual de cambio climático y de sequía en el que vivimos, que hace necesario la realización de obras de regadíos que mejoren la eficiencia hídrica y energética de las comunidades de regantes. Asimismo la excepcionalidad de la operación 4.3.1. «Inversiones en infraestructuras públicas de re- gadío» del programa de desarrollo rural de la Comunitat Valenciana 2014-2020 radica en que ex- cluyen de la financiación pública los modificados de obra",
            "que vivimos, que hace necesario la realización de obras de regadíos que mejoren la eficiencia hídrica y energética de las comunidades de regantes. Asimismo la excepcionalidad de la operación 4.3.1. «Inversiones en infraestructuras públicas de re- gadío» del programa de desarrollo rural de la Comunitat Valenciana 2014-2020 radica en que ex- cluyen de la financiación pública los modificados de obra que serán asumidos íntegramente por las comunidades de regantes, cuando en un principio la financiación de la operación 4.3.1 es del 70% financiación pública y del 30% financiación por las comunidades de regantes. Por lo tanto la exis- tencia de modificados a instancias de los contratistas con bajas inasumibles por ellos generará pro- blemas en la tramitación de los expedientes. Una manera de",
            "que serán asumidos íntegramente por las comunidades de regantes, cuando en un principio la financiación de la operación 4.3.1 es del 70% financiación pública y del 30% financiación por las comunidades de regantes. Por lo tanto la exis- tencia de modificados a instancias de los contratistas con bajas inasumibles por ellos generará pro- blemas en la tramitación de los expedientes. Una manera de evitar los modificados es la de acotar las bajas de los contratistas reduciendo en un tercio la consideración de baja anormal tal y como recoge el artículo 85.5 del RD 1098/2001. 29Es por ello necesario aplicar la excepcionalidad del artículo 85.5 para reducir los intervalos de identificación de ofertas anormales y así evitar posteriores problemas durante la ejecución de las obras que afecten a su correcto desarrollo y calidad final. Por tanto, los parámetros para identificar una oferta como anormal serán los del artículo 85 del RD 1098/2001, en sus apartados 1,2, 3 y 4 con "
        ],
        "text": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN [SELECCIONADO] NO  UNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA: [SELECCIONADO] NO  APARTADO M PARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: La instrucción del Subsecretario de la Conselleria de Agricultura, Medio Ambiente, Cambio Climáti- co y Desarrollo Rural de 25 de julio de 2018 fija con carácter general los criterios para apreciar las ofertas desproporcionadas o temerarias los del artículo 85 Real Decreto 1098/2001, de 12 de octu- bre, por el que se aprueba el Reglamento General de la Ley de Contratos de las Administraciones Públicas. La misma instrucción contempla que de acuerdo con el artículo 85.5 del RD 1098/2001, excepcio- nalmente, y atendiendo al objeto del contrato y circunstancias del mercado, el órgano de contrata- ción podrá motivadamente reducir en un tercio en el correspondiente pliego de cláusulas adminis- trativas particulares los porcentajes. La excepcionalidad de las obras de modernización de regadíos se justifica en el marco del contexto actual de cambio climático y de sequía en el que vivimos, que hace necesario la realización de obras de regadíos que mejoren la eficiencia hídrica y energética de las comunidades de regantes. Asimismo la excepcionalidad de la operación 4.3.1. «Inversiones en infraestructuras públicas de re- gadío» del programa de desarrollo rural de la Comunitat Valenciana 2014-2020 radica en que ex- cluyen de la financiación pública los modificados de obra que serán asumidos íntegramente por las comunidades de regantes, cuando en un principio la financiación de la operación 4.3.1 es del 70% financiación pública y del 30% financiación por las comunidades de regantes. Por lo tanto la exis- tencia de modificados a instancias de los contratistas con bajas inasumibles por ellos generará pro- blemas en la tramitación de los expedientes. Una manera de evitar los modificados es la de acotar las bajas de los contratistas reduciendo en un tercio la consideración de baja anormal tal y como recoge el artículo 85.5 del RD 1098/2001. 29",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 30,
        "chunks": [
            "Es por ello necesario aplicar la excepcionalidad del artículo 85.5 para reducir los intervalos de identificación de ofertas anormales y así evitar posteriores problemas durante la ejecución de las obras que afecten a su correcto desarrollo y calidad final. Por tanto, los parámetros para identificar una oferta como anormal serán los del artículo 85 del RD 1098/2001, en sus apartados 1,2, 3 y 4 con la reducción de un tercio en los umbrales. APARTADO N CRITERIOS DE DESEMPATE [SELECCIONADO] NO Se aplicarán los previstos en el art. 147.2 de la LCSP  APARTADO Ñ CESIÓN  [SELECCIONADO] SI APARTADO O MODIFICACIONES [SELECCIONADO] NO  APARTADO P GARANTÍA DEFINITIVA: 5 % del precio de adjudicación final ofertado excluido el IVA:  euros. [SELECCIONADO] Exención de prestación de garantía definitiva:",
            "la reducción de un tercio en los umbrales. APARTADO N CRITERIOS DE DESEMPATE [SELECCIONADO] NO Se aplicarán los previstos en el art. 147.2 de la LCSP  APARTADO Ñ CESIÓN  [SELECCIONADO] SI APARTADO O MODIFICACIONES [SELECCIONADO] NO  APARTADO P GARANTÍA DEFINITIVA: 5 % del precio de adjudicación final ofertado excluido el IVA:  euros. [SELECCIONADO] Exención de prestación de garantía definitiva: [SELECCIONADO] NO 30 [SELECCIONADO] Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por 100): Cuando el adjudicatario hubiera estado inicialmente incurso en pre- sunción de anormalidad. 5% del precio final ofertado, excluido el IVA CANCELACIÓN O DEVOLUCIÓN PROPORCIONAL DE LA GARANTÍA DEFINITIVA EN CASOS DE RECEPCIÓN PARCIAL: [SELECCIONADO] NO  APARTADO Q OBLIGACIÓN DE IND"
        ],
        "text": "Es por ello necesario aplicar la excepcionalidad del artículo 85.5 para reducir los intervalos de identificación de ofertas anormales y así evitar posteriores problemas durante la ejecución de las obras que afecten a su correcto desarrollo y calidad final. Por tanto, los parámetros para identificar una oferta como anormal serán los del artículo 85 del RD 1098/2001, en sus apartados 1,2, 3 y 4 con la reducción de un tercio en los umbrales. APARTADO N CRITERIOS DE DESEMPATE [SELECCIONADO] NO Se aplicarán los previstos en el art. 147.2 de la LCSP  APARTADO Ñ CESIÓN  [SELECCIONADO] SI APARTADO O MODIFICACIONES [SELECCIONADO] NO  APARTADO P GARANTÍA DEFINITIVA: 5 % del precio de adjudicación final ofertado excluido el IVA:  euros. [SELECCIONADO] Exención de prestación de garantía definitiva: [SELECCIONADO] NO 30",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 31,
        "chunks": [
            "[SELECCIONADO] Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por 100): Cuando el adjudicatario hubiera estado inicialmente incurso en pre- sunción de anormalidad. 5% del precio final ofertado, excluido el IVA CANCELACIÓN O DEVOLUCIÓN PROPORCIONAL DE LA GARANTÍA DEFINITIVA EN CASOS DE RECEPCIÓN PARCIAL: [SELECCIONADO] NO  APARTADO Q OBLIGACIÓN DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACIÓN  [SELECCIONADO] SI LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL SUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE OBLIGACIONES ESENCIALES  [SELECCIONADO] SI TAREAS CRITICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN X   PAGOS DIRECTOS A LOS SUBCONTRATISTAS POR",
            "EN LA OFERTA SI VA A HABER SUBCONTRATACIÓN  [SELECCIONADO] SI LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL SUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE OBLIGACIONES ESENCIALES  [SELECCIONADO] SI TAREAS CRITICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN X   PAGOS DIRECTOS A LOS SUBCONTRATISTAS POR PARTE DE LA ADMINISTRACIÓN: [SELECCIONADO] NO  REMISIÓN AL ÓRGANO DE CONTRATACIÓN, CUANDO ESTE LO SOLICITE, DE UNA RELACIÓN DETALLADA DE AQUELLOS SUBCONTRATISTAS O SUMINISTRADORES QUE PARTICIPEN EN EL CONTRATO CUANDO SE PERFECCIONE SU PARTICIPACIÓN, JUNTO CON AQUELLAS CONDICIONES 31DE SUBCONTRATACIÓN O SUMINISTRO DE CADA UNO DE ELLOS QUE GUARDEN UNA RELACIÓN DIRECTA CON EL PLAZO DE PAGO:  [SELECCIONADO] SI APARTADO R PLAZO DE EJECUCIÓN DEL CONTRATO: 18 meses. INICIO DEL CÓMPUTO: La ejecución del contrato de obras comenzará el día siguiente a la firma del acta de comprobación de replanteo, en el plazo de un mes a contar desde la fecha de formalización del contrato. Al tratars"
        ],
        "text": " [SELECCIONADO] Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por 100): Cuando el adjudicatario hubiera estado inicialmente incurso en pre- sunción de anormalidad. 5% del precio final ofertado, excluido el IVA CANCELACIÓN O DEVOLUCIÓN PROPORCIONAL DE LA GARANTÍA DEFINITIVA EN CASOS DE RECEPCIÓN PARCIAL: [SELECCIONADO] NO  APARTADO Q OBLIGACIÓN DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACIÓN  [SELECCIONADO] SI LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL SUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE OBLIGACIONES ESENCIALES  [SELECCIONADO] SI TAREAS CRITICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN X   PAGOS DIRECTOS A LOS SUBCONTRATISTAS POR PARTE DE LA ADMINISTRACIÓN: [SELECCIONADO] NO  REMISIÓN AL ÓRGANO DE CONTRATACIÓN, CUANDO ESTE LO SOLICITE, DE UNA RELACIÓN DETALLADA DE AQUELLOS SUBCONTRATISTAS O SUMINISTRADORES QUE PARTICIPEN EN EL CONTRATO CUANDO SE PERFECCIONE SU PARTICIPACIÓN, JUNTO CON AQUELLAS CONDICIONES 31",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 32,
        "chunks": [
            "DE SUBCONTRATACIÓN O SUMINISTRO DE CADA UNO DE ELLOS QUE GUARDEN UNA RELACIÓN DIRECTA CON EL PLAZO DE PAGO:  [SELECCIONADO] SI APARTADO R PLAZO DE EJECUCIÓN DEL CONTRATO: 18 meses. INICIO DEL CÓMPUTO: La ejecución del contrato de obras comenzará el día siguiente a la firma del acta de comprobación de replanteo, en el plazo de un mes a contar desde la fecha de formalización del contrato. Al tratarse de obras que se ejecutan sobre terrenos de titularidad privada, la ejecución de las mismas no podrán iniciarse en tanto no se haya formalizado la ocupación o que se acredite la disponibilidad de los terrenos por medio de un titulo adecuado, formalizado en documento público. PLAZOS PARCIALES: [SELECCIONADO] NO  OBLIGACIÓN DE PRESENTAR EL PROGRAMA DE TRABAJO:  [SELECCIONADO] SI APARTADO S",
            "tratarse de obras que se ejecutan sobre terrenos de titularidad privada, la ejecución de las mismas no podrán iniciarse en tanto no se haya formalizado la ocupación o que se acredite la disponibilidad de los terrenos por medio de un titulo adecuado, formalizado en documento público. PLAZOS PARCIALES: [SELECCIONADO] NO  OBLIGACIÓN DE PRESENTAR EL PROGRAMA DE TRABAJO:  [SELECCIONADO] SI APARTADO S INFORMACIÓN SOBRE LAS CONDICIONES DE SUBROGACIÓN EN CONTRATOS DE TRABAJO, DE ACUERDO CON EL ARTÍCULO 130 DE LA LCSP: No procede. PENALIDADES AL CONTRATISTA PARA EL SUPUESTO DE INCUMPLIMIENTO POR EL MISMO DE LA OBLIGACIÓN PREVISTA EN ESTA CLÁUSULA: No procede. APARTADO T UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCIÓN DEL CONTRATO: Dirección Territorial de Valencia de la Conselleria d´Agricultura,",
            "S INFORMACIÓN SOBRE LAS CONDICIONES DE SUBROGACIÓN EN CONTRATOS DE TRABAJO, DE ACUERDO CON EL ARTÍCULO 130 DE LA LCSP: No procede. PENALIDADES AL CONTRATISTA PARA EL SUPUESTO DE INCUMPLIMIENTO POR EL MISMO DE LA OBLIGACIÓN PREVISTA EN ESTA CLÁUSULA: No procede. APARTADO T UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCIÓN DEL CONTRATO: Dirección Territorial de Valencia de la Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. 32ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas Administrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat): NINGUNA ADICIONAL. RÉGIMEN DE PENALIDADES 1. Penalidades por incumplimiento parcial de la e"
        ],
        "text": "DE SUBCONTRATACIÓN O SUMINISTRO DE CADA UNO DE ELLOS QUE GUARDEN UNA RELACIÓN DIRECTA CON EL PLAZO DE PAGO:  [SELECCIONADO] SI APARTADO R PLAZO DE EJECUCIÓN DEL CONTRATO: 18 meses. INICIO DEL CÓMPUTO: La ejecución del contrato de obras comenzará el día siguiente a la firma del acta de comprobación de replanteo, en el plazo de un mes a contar desde la fecha de formalización del contrato. Al tratarse de obras que se ejecutan sobre terrenos de titularidad privada, la ejecución de las mismas no podrán iniciarse en tanto no se haya formalizado la ocupación o que se acredite la disponibilidad de los terrenos por medio de un titulo adecuado, formalizado en documento público. PLAZOS PARCIALES: [SELECCIONADO] NO  OBLIGACIÓN DE PRESENTAR EL PROGRAMA DE TRABAJO:  [SELECCIONADO] SI APARTADO S INFORMACIÓN SOBRE LAS CONDICIONES DE SUBROGACIÓN EN CONTRATOS DE TRABAJO, DE ACUERDO CON EL ARTÍCULO 130 DE LA LCSP: No procede. PENALIDADES AL CONTRATISTA PARA EL SUPUESTO DE INCUMPLIMIENTO POR EL MISMO DE LA OBLIGACIÓN PREVISTA EN ESTA CLÁUSULA: No procede. APARTADO T UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCIÓN DEL CONTRATO: Dirección Territorial de Valencia de la Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. 32",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 33,
        "chunks": [
            "ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas Administrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat): NINGUNA ADICIONAL. RÉGIMEN DE PENALIDADES 1. Penalidades por incumplimiento parcial de la ejecución de la clausula 35.1 Por incumplimiento parcial de la ejecución se penalizará a la contrata con el 10 % del precio, IVA excluido, de la parte del contrato afectada por el incumplimiento. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para corregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá superar",
            "ejecución de la clausula 35.1 Por incumplimiento parcial de la ejecución se penalizará a la contrata con el 10 % del precio, IVA excluido, de la parte del contrato afectada por el incumplimiento. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para corregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o adscribir a la ejecucion del contrato los medios personales o materiales suficientes de la clausula 35.3 - Por realizar defectuosamente el objeto del contrato: Se entenderá como realización defectuosa de la obra la realización de la misma,",
            "el 50 % del precio del contrato, IVA excluido. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o adscribir a la ejecucion del contrato los medios personales o materiales suficientes de la clausula 35.3 - Por realizar defectuosamente el objeto del contrato: Se entenderá como realización defectuosa de la obra la realización de la misma, sin el permiso del director de obra: -con una medición distinta a la establecida en el proyecto, sin justificación previa aceptada por el director de la obra. - incumpliendo los estándares de calidad requeridos en el proyecto. - ejecutar cualquier unidad de obra sin respetar todas y cada una de las prescripciones técnicas de la misma establecidas en el pliego de precripciones técnicas",
            "la misma, sin el permiso del director de obra: -con una medición distinta a la establecida en el proyecto, sin justificación previa aceptada por el director de la obra. - incumpliendo los estándares de calidad requeridos en el proyecto. - ejecutar cualquier unidad de obra sin respetar todas y cada una de las prescripciones técnicas de la misma establecidas en el pliego de precripciones técnicas correspondiente. - sustituir una unidad por otra distinta no incluida en el proyecto. -incumplir el compromiso de dedicar o adscribir a la ejecución del contrato medios personales o materiales en cualquier cuantía respecto a lo establecido en el proyecto. - cualquier otra actuación que se aparte de lo establecido en el proyecto y de las instrucciones del director de la obra y sin perjuicio de las",
            "correspondiente. - sustituir una unidad por otra distinta no incluida en el proyecto. -incumplir el compromiso de dedicar o adscribir a la ejecución del contrato medios personales o materiales en cualquier cuantía respecto a lo establecido en el proyecto. - cualquier otra actuación que se aparte de lo establecido en el proyecto y de las instrucciones del director de la obra y sin perjuicio de las actuaciones que deberá llevar a 33cabo el contratista para restituir la obra al estado previsto en el proyecto, de acuerdo con las instrucciones del director de obra (demolición, sustitución de unidades de obra, etc.). La penalización será del 10 % del presupuesto que representen las unidades de obra afectadas por la ejecución defectuosa, IVA excluido. - Por incumplir cualquiera de las condiciones especiales de ejecución del contr"
        ],
        "text": "ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas Administrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat): NINGUNA ADICIONAL. RÉGIMEN DE PENALIDADES 1. Penalidades por incumplimiento parcial de la ejecución de la clausula 35.1 Por incumplimiento parcial de la ejecución se penalizará a la contrata con el 10 % del precio, IVA excluido, de la parte del contrato afectada por el incumplimiento. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para corregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o adscribir a la ejecucion del contrato los medios personales o materiales suficientes de la clausula 35.3 - Por realizar defectuosamente el objeto del contrato: Se entenderá como realización defectuosa de la obra la realización de la misma, sin el permiso del director de obra: -con una medición distinta a la establecida en el proyecto, sin justificación previa aceptada por el director de la obra. - incumpliendo los estándares de calidad requeridos en el proyecto. - ejecutar cualquier unidad de obra sin respetar todas y cada una de las prescripciones técnicas de la misma establecidas en el pliego de precripciones técnicas correspondiente. - sustituir una unidad por otra distinta no incluida en el proyecto. -incumplir el compromiso de dedicar o adscribir a la ejecución del contrato medios personales o materiales en cualquier cuantía respecto a lo establecido en el proyecto. - cualquier otra actuación que se aparte de lo establecido en el proyecto y de las instrucciones del director de la obra y sin perjuicio de las actuaciones que deberá llevar a 33",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 34,
        "chunks": [
            "cabo el contratista para restituir la obra al estado previsto en el proyecto, de acuerdo con las instrucciones del director de obra (demolición, sustitución de unidades de obra, etc.). La penalización será del 10 % del presupuesto que representen las unidades de obra afectadas por la ejecución defectuosa, IVA excluido. - Por incumplir cualquiera de las condiciones especiales de ejecución del contrato de carácter medioambiental, social o laboral establecidas en el apartado X: 10 % del precio del contrato, IVA excluido. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4: No difiere. 4. Penalidades distintas en caso de diferir de las previstas en la",
            "de carácter medioambiental, social o laboral establecidas en el apartado X: 10 % del precio del contrato, IVA excluido. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4: No difiere. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: No difiere. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia:  [SELECCIONADO] SI, en su caso:  subcontrato. [SELECCIONADO] Resolución del contrato, si se ha declarado obligación esencial 6. Penalidades en caso de incumplimiento de la obligación de remitir la",
            "35.4: No difiere. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia:  [SELECCIONADO] SI, en su caso:  subcontrato. [SELECCIONADO] Resolución del contrato, si se ha declarado obligación esencial 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:  [SELECCIONADO] SI, en su caso indicar",
            "detallada de aquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:  [SELECCIONADO] SI, en su caso indicar cuales: Imposición al contratista de una penalidad de hasta un 10% del importe del contrato. Las penalidades del apartado 6 son acumulativas cada vez que el contratista haya sido requerido para corregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 34CONSIDERACIÓN COMO INFRACCIÓN GRAVE DEL INCUMPLIMIENTO DE LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS:  [SELECCIONADO] SI, penalidades en su caso de la cláusula 35.3 APARTADO U PLAZO DE RECEPCIÓN: Dentro del mes siguiente a la entrega o realización del objeto del contrato. RECEPCIÓN PARCIAL  [SELECCIONADO] SI Podrán ser objeto de recepción parcial todas las unidades de obra que están incl"
        ],
        "text": "cabo el contratista para restituir la obra al estado previsto en el proyecto, de acuerdo con las instrucciones del director de obra (demolición, sustitución de unidades de obra, etc.). La penalización será del 10 % del presupuesto que representen las unidades de obra afectadas por la ejecución defectuosa, IVA excluido. - Por incumplir cualquiera de las condiciones especiales de ejecución del contrato de carácter medioambiental, social o laboral establecidas en el apartado X: 10 % del precio del contrato, IVA excluido. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4: No difiere. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: No difiere. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia:  [SELECCIONADO] SI, en su caso:  subcontrato. [SELECCIONADO] Resolución del contrato, si se ha declarado obligación esencial 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:  [SELECCIONADO] SI, en su caso indicar cuales: Imposición al contratista de una penalidad de hasta un 10% del importe del contrato. Las penalidades del apartado 6 son acumulativas cada vez que el contratista haya sido requerido para corregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 34",
        "tables": [
            [
                "La penalización será del 10 % del presupuesto que representen las unidades de obra"
            ],
            [
                "afectadas por la ejecución defectuosa, IVA excluido."
            ]
        ],
        "sections": [
            "None"
        ]
    },
    {
        "page": 35,
        "chunks": [
            "CONSIDERACIÓN COMO INFRACCIÓN GRAVE DEL INCUMPLIMIENTO DE LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS:  [SELECCIONADO] SI, penalidades en su caso de la cláusula 35.3 APARTADO U PLAZO DE RECEPCIÓN: Dentro del mes siguiente a la entrega o realización del objeto del contrato. RECEPCIÓN PARCIAL  [SELECCIONADO] SI Podrán ser objeto de recepción parcial todas las unidades de obra que están incluidas en alguna de estas partes de la obra, por constituir fases susceptibles de recibirse parcialmente y de ser utilizadas. - Generadores fotovoltaicos e instalaciones eléctricas. APARTADO V PLAZO DE GARANTÍA 24 meses. APARTADO W FORMA DE PAGO: Certificaciones mensuales, que comprenderán o bien a) la obra ejecutada conforme a proyecto durante dicho periodo de tiempo, 35b) la obra ejecutada durante un periodo distinto, correspondiente a la obra que el director facultativo considere conforme a proyecto y que no haya sido certificada en una certificación anterior, de acuerdo con la salvedad prevista en el artículo 240.1 de la Ley 9/2017. Independientemente del periodo considerado, la certificación se expedirá durante los diez días siguientes a cada mes del periodo "
        ],
        "text": "CONSIDERACIÓN COMO INFRACCIÓN GRAVE DEL INCUMPLIMIENTO DE LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS:  [SELECCIONADO] SI, penalidades en su caso de la cláusula 35.3 APARTADO U PLAZO DE RECEPCIÓN: Dentro del mes siguiente a la entrega o realización del objeto del contrato. RECEPCIÓN PARCIAL  [SELECCIONADO] SI Podrán ser objeto de recepción parcial todas las unidades de obra que están incluidas en alguna de estas partes de la obra, por constituir fases susceptibles de recibirse parcialmente y de ser utilizadas. - Generadores fotovoltaicos e instalaciones eléctricas. APARTADO V PLAZO DE GARANTÍA 24 meses. APARTADO W FORMA DE PAGO: Certificaciones mensuales, que comprenderán o bien a) la obra ejecutada conforme a proyecto durante dicho periodo de tiempo, 35",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 36,
        "chunks": [
            "b) la obra ejecutada durante un periodo distinto, correspondiente a la obra que el director facultativo considere conforme a proyecto y que no haya sido certificada en una certificación anterior, de acuerdo con la salvedad prevista en el artículo 240.1 de la Ley 9/2017. Independientemente del periodo considerado, la certificación se expedirá durante los diez días siguientes a cada mes del periodo de ejecución de la obra. La potestad del director de obra se limita a modificar excepcionalmente la cantidad de obra ejecutada que ha comprobado que es conforme a proyecto durante el periodo mensual al que hace referencia la certificación, para incluir en la certificación mensual solo aquella parte de la obra respecto a la que el director de obra haya podido realizar durante ese mes todas las",
            "de ejecución de la obra. La potestad del director de obra se limita a modificar excepcionalmente la cantidad de obra ejecutada que ha comprobado que es conforme a proyecto durante el periodo mensual al que hace referencia la certificación, para incluir en la certificación mensual solo aquella parte de la obra respecto a la que el director de obra haya podido realizar durante ese mes todas las comprobaciones y mediciones que sean necesarias. La parte de la obra que haya quedado pendiente de certificar se incluirá a la mayor brevedad posible en las certificaciones posteriores, una vez que el director de obra haya podido realizar todas las comprobaciones y mediciones que sean necesarias. ABONOS A CUENTA:  [SELECCIONADO] SI, según art 240.1 de la LCSP SE MODIFICA EL RÉGIMEN GENERAL DE LAS",
            "comprobaciones y mediciones que sean necesarias. La parte de la obra que haya quedado pendiente de certificar se incluirá a la mayor brevedad posible en las certificaciones posteriores, una vez que el director de obra haya podido realizar todas las comprobaciones y mediciones que sean necesarias. ABONOS A CUENTA:  [SELECCIONADO] SI, según art 240.1 de la LCSP SE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES [SELECCIONADO] NO  CONDICIONES DE LOS ABONOS A CUENTA SOBRE SU IMPORTE POR LAS OPERACIONES PREPARATORIAS REALIZADAS COMO INSTALACIONES Y ACOPIO DE MATERIALES O EQUIPOS DE MAQUINARIA PESADA ADSCRITOS A LA OBRA: De acuerdo con las condiciones establecidas en el artículo 240 de la Ley 9/2017 de Contratos del Sector Público y los artículos 155 a 157 del Real Decreto 1098/2001 que",
            "LAS CERTIFICACIONES [SELECCIONADO] NO  CONDICIONES DE LOS ABONOS A CUENTA SOBRE SU IMPORTE POR LAS OPERACIONES PREPARATORIAS REALIZADAS COMO INSTALACIONES Y ACOPIO DE MATERIALES O EQUIPOS DE MAQUINARIA PESADA ADSCRITOS A LA OBRA: De acuerdo con las condiciones establecidas en el artículo 240 de la Ley 9/2017 de Contratos del Sector Público y los artículos 155 a 157 del Real Decreto 1098/2001 que aprueba el Reglamento de la Ley de Contratos de las Administraciones Públicas. APARTADO X MEDIDAS PARA GARANTIZAR EL CUMPLIMIENTO DE LAS OBLIGACIONES MEDIOAMBIENTALES, SOCIALES O LABORALES: 36La empresa adjudicataria deberá someterse a las actuaciones de inspección y comprobación de la Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. CONDICIONES ESPECIALES DE EJECUCIÓN A CUMPLIR: La empresa adjudicataria, así como todas cualquier empresa subcontratista que participe en la ejecución del contrato, deberá cumplir, durante la ejecución del contr"
        ],
        "text": "b) la obra ejecutada durante un periodo distinto, correspondiente a la obra que el director facultativo considere conforme a proyecto y que no haya sido certificada en una certificación anterior, de acuerdo con la salvedad prevista en el artículo 240.1 de la Ley 9/2017. Independientemente del periodo considerado, la certificación se expedirá durante los diez días siguientes a cada mes del periodo de ejecución de la obra. La potestad del director de obra se limita a modificar excepcionalmente la cantidad de obra ejecutada que ha comprobado que es conforme a proyecto durante el periodo mensual al que hace referencia la certificación, para incluir en la certificación mensual solo aquella parte de la obra respecto a la que el director de obra haya podido realizar durante ese mes todas las comprobaciones y mediciones que sean necesarias. La parte de la obra que haya quedado pendiente de certificar se incluirá a la mayor brevedad posible en las certificaciones posteriores, una vez que el director de obra haya podido realizar todas las comprobaciones y mediciones que sean necesarias. ABONOS A CUENTA:  [SELECCIONADO] SI, según art 240.1 de la LCSP SE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES [SELECCIONADO] NO  CONDICIONES DE LOS ABONOS A CUENTA SOBRE SU IMPORTE POR LAS OPERACIONES PREPARATORIAS REALIZADAS COMO INSTALACIONES Y ACOPIO DE MATERIALES O EQUIPOS DE MAQUINARIA PESADA ADSCRITOS A LA OBRA: De acuerdo con las condiciones establecidas en el artículo 240 de la Ley 9/2017 de Contratos del Sector Público y los artículos 155 a 157 del Real Decreto 1098/2001 que aprueba el Reglamento de la Ley de Contratos de las Administraciones Públicas. APARTADO X MEDIDAS PARA GARANTIZAR EL CUMPLIMIENTO DE LAS OBLIGACIONES MEDIOAMBIENTALES, SOCIALES O LABORALES: 36",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 37,
        "chunks": [
            "La empresa adjudicataria deberá someterse a las actuaciones de inspección y comprobación de la Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. CONDICIONES ESPECIALES DE EJECUCIÓN A CUMPLIR: La empresa adjudicataria, así como todas cualquier empresa subcontratista que participe en la ejecución del contrato, deberá cumplir, durante la ejecución del contrato, al menos una de las condiciones especiales del apartado 1 (de tipo social o relativas al empleo) y al menos una del apartado 2 (de tipo medioambiental): 1.- Referidas a consideraciones de tipo social o relativas al empleo: 1.1.- Disponer de un Plan de conciliación del trabajo y la vida familiar visado y/o registrado, en el sentido de lo indicado en la legislación para la conciliación del",
            "al menos una de las condiciones especiales del apartado 1 (de tipo social o relativas al empleo) y al menos una del apartado 2 (de tipo medioambiental): 1.- Referidas a consideraciones de tipo social o relativas al empleo: 1.1.- Disponer de un Plan de conciliación del trabajo y la vida familiar visado y/o registrado, en el sentido de lo indicado en la legislación para la conciliación del trabajo y la vida familiar que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 1.2.- Disponer de un Plan de igualdad visado y/o registrado, en el sentido de lo indicado en la legislación para la igualdad entre hombres y mujeres que le sea aplicable. Si esta condición ya fuera",
            "y la vida familiar que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 1.2.- Disponer de un Plan de igualdad visado y/o registrado, en el sentido de lo indicado en la legislación para la igualdad entre hombres y mujeres que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 1.3.- Favorecer el empleo de personas con dificultades de acceso al mercado laboral, mediante el cumplimiento en la plantilla que ejecute el contrato de lo indicado en el apartado octavo.2.c.1º del Acuerdo de 27 de marzo de 2015 del Consell, por el que se establecen cláusulas",
            "según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 1.3.- Favorecer el empleo de personas con dificultades de acceso al mercado laboral, mediante el cumplimiento en la plantilla que ejecute el contrato de lo indicado en el apartado octavo.2.c.1º del Acuerdo de 27 de marzo de 2015 del Consell, por el que se establecen cláusulas de carácter social en la contratación de la Generalitat y su sector público, así como en materia de subvenciones de la Administración de la Generalitat (DOCV 7498, de 02.04.2015) 1.4.- Contar con certificados, expedidos por organismo independientes, que acrediten el cumplimiento de normas en materia de accesibilidad universal para personas con discapacidad, en las condiciones indicadas en el artículo 93",
            "social en la contratación de la Generalitat y su sector público, así como en materia de subvenciones de la Administración de la Generalitat (DOCV 7498, de 02.04.2015) 1.4.- Contar con certificados, expedidos por organismo independientes, que acrediten el cumplimiento de normas en materia de accesibilidad universal para personas con discapacidad, en las condiciones indicadas en el artículo 93 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 2.- Referidas a consideraciones de tipo medioambiental: 2.1.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos una acción de",
            "la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 2.- Referidas a consideraciones de tipo medioambiental: 2.1.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos una acción de formación y sensibilización en materia medioambiental en el ámbito 37de la construcción, de duración mínima de tres horas. 2.2.- Redactar, para la obra en cuestión y con carácter previo a su inicio, un plan de calidad medioambiental que recoja medidas para minimizar el impacto ambiental de la obra, con requisitos y criterios ambientales a seguir con relación a entorno, equipamiento y materiales, recursos utilizados (agua, energía), o cualquier otro significativo en"
        ],
        "text": "La empresa adjudicataria deberá someterse a las actuaciones de inspección y comprobación de la Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. CONDICIONES ESPECIALES DE EJECUCIÓN A CUMPLIR: La empresa adjudicataria, así como todas cualquier empresa subcontratista que participe en la ejecución del contrato, deberá cumplir, durante la ejecución del contrato, al menos una de las condiciones especiales del apartado 1 (de tipo social o relativas al empleo) y al menos una del apartado 2 (de tipo medioambiental): 1.- Referidas a consideraciones de tipo social o relativas al empleo: 1.1.- Disponer de un Plan de conciliación del trabajo y la vida familiar visado y/o registrado, en el sentido de lo indicado en la legislación para la conciliación del trabajo y la vida familiar que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 1.2.- Disponer de un Plan de igualdad visado y/o registrado, en el sentido de lo indicado en la legislación para la igualdad entre hombres y mujeres que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 1.3.- Favorecer el empleo de personas con dificultades de acceso al mercado laboral, mediante el cumplimiento en la plantilla que ejecute el contrato de lo indicado en el apartado octavo.2.c.1º del Acuerdo de 27 de marzo de 2015 del Consell, por el que se establecen cláusulas de carácter social en la contratación de la Generalitat y su sector público, así como en materia de subvenciones de la Administración de la Generalitat (DOCV 7498, de 02.04.2015) 1.4.- Contar con certificados, expedidos por organismo independientes, que acrediten el cumplimiento de normas en materia de accesibilidad universal para personas con discapacidad, en las condiciones indicadas en el artículo 93 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. 2.- Referidas a consideraciones de tipo medioambiental: 2.1.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos una acción de formación y sensibilización en materia medioambiental en el ámbito 37",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 38,
        "chunks": [
            "de la construcción, de duración mínima de tres horas. 2.2.- Redactar, para la obra en cuestión y con carácter previo a su inicio, un plan de calidad medioambiental que recoja medidas para minimizar el impacto ambiental de la obra, con requisitos y criterios ambientales a seguir con relación a entorno, equipamiento y materiales, recursos utilizados (agua, energía), o cualquier otro significativo en función de la naturaleza de la obra. 2.3.- Disponer de sistemas de gestión medioambiental (EMAS, ISO 14001 o equivalente) certificados para los servicios de construcción y obras, en las condiciones indicadas en el artículo 94 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de",
            "en función de la naturaleza de la obra. 2.3.- Disponer de sistemas de gestión medioambiental (EMAS, ISO 14001 o equivalente) certificados para los servicios de construcción y obras, en las condiciones indicadas en el artículo 94 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. ATRIBUCIÓN DE CARÁCTER DE OBLIGACIÓN ESENCIAL A LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: [SELECCIONADO] NO  APARTADO Y IMPORTE DE GASTOS POR DESISTIMIENTO O RENUNCIA: De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad patrimonial de la Administración, a través de los trámites del",
            "efectos de cumplir al menos una condición especial de ejecución. ATRIBUCIÓN DE CARÁCTER DE OBLIGACIÓN ESENCIAL A LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: [SELECCIONADO] NO  APARTADO Y IMPORTE DE GASTOS POR DESISTIMIENTO O RENUNCIA: De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad patrimonial de la Administración, a través de los trámites del procedimiento administrativo común. OBSERVACIONES PARA CONTRATOS DE OBRAS: Contratación del control de calidad de la obra mediante un contrato independiente. [SELECCIONADO] NO  38Inclusión del control de calidad de la obra en la propia obra.  [SELECCIONADO] SI El Director General de Agricultura, Ganadería y Pesca (por delegación Acuerdo 26/04/2012) Cofinanciado con Fondo Europeo Agrícola de Desarrollo Rural (FEADER) 39"
        ],
        "text": "de la construcción, de duración mínima de tres horas. 2.2.- Redactar, para la obra en cuestión y con carácter previo a su inicio, un plan de calidad medioambiental que recoja medidas para minimizar el impacto ambiental de la obra, con requisitos y criterios ambientales a seguir con relación a entorno, equipamiento y materiales, recursos utilizados (agua, energía), o cualquier otro significativo en función de la naturaleza de la obra. 2.3.- Disponer de sistemas de gestión medioambiental (EMAS, ISO 14001 o equivalente) certificados para los servicios de construcción y obras, en las condiciones indicadas en el artículo 94 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de cumplir al menos una condición especial de ejecución. ATRIBUCIÓN DE CARÁCTER DE OBLIGACIÓN ESENCIAL A LAS CONDICIONES ESPECIALES DE EJECUCIÓN ESTABLECIDAS: [SELECCIONADO] NO  APARTADO Y IMPORTE DE GASTOS POR DESISTIMIENTO O RENUNCIA: De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad patrimonial de la Administración, a través de los trámites del procedimiento administrativo común. OBSERVACIONES PARA CONTRATOS DE OBRAS: Contratación del control de calidad de la obra mediante un contrato independiente. [SELECCIONADO] NO  38",
        "tables": null,
        "sections": [
            "None"
        ]
    },
    {
        "page": 39,
        "chunks": [
            "Inclusión del control de calidad de la obra en la propia obra.  [SELECCIONADO] SI El Director General de Agricultura, Ganadería y Pesca (por delegación Acuerdo 26/04/2012) Cofinanciado con Fondo Europeo Agrícola de Desarrollo Rural (FEADER) 39"
        ],
        "text": "Inclusión del control de calidad de la obra en la propia obra.  [SELECCIONADO] SI El Director General de Agricultura, Ganadería y Pesca (por delegación Acuerdo 26/04/2012) Cofinanciado con Fondo Europeo Agrícola de Desarrollo Rural (FEADER) 39",
        "tables": null,
        "sections": [
            "None"
        ]
    }
]